[
  {
    "pmid": "35095922",
    "pmcid": "PMC8789751",
    "doi": "10.3389/fimmu.2021.818758",
    "title": "Tracking Immunoglobulin Repertoire and Transcriptomic Changes in Germinal Center B Cells by Single-Cell Analysis",
    "abstract": "In response to T-cell-dependent antigens, mature B cells in the secondary lymphoid organs are stimulated to form germinal centers (GCs), which are histological structures deputed to antibody affinity maturation, a process associated with immunoglobulin gene editing by somatic hypermutation (SHM) and class switch recombination (CSR). GC B cells are heterogeneous and transition across multiple stages before being eliminated by apoptosis or committing to post-GC differentiation as memory B cells or plasma cells. In order to explore the dynamics of SHM and CSR during the GC reaction, we identified GC subpopulations by single-cell (sc) transcriptomics and analyzed the load of immunoglobulin variable (V) region mutations as well as the isotype class distribution in each subpopulation. The results showed that the large majority of GC B cells display a quantitatively similar mutational load in the V regions and analogous IGH isotype class distribution, except for the precursors of memory B cells (PreM) and plasma cells (PBL). PreM showed a bimodal pattern with about half of the cells displaying high V region germline identity and enrichment for unswitched IGH, while the rest of the cells carried a mutational load similar to the bulk of GC B cells and showed a switched isotype. PBL displayed a bias toward expression of IGHG and higher V region germline identity compared to the bulk of GC B cells. Genes implicated in SHM and CSR were significantly induced in specific GC subpopulations, consistent with the occurrence of SHM in dark zone cells and suggesting that CSR can occur within the GC.",
    "authorList": [
      "Corinaldesi C",
      "Holmes AB",
      "Shen Q",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "authors": "Corinaldesi C, Holmes AB, Shen Q, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K",
    "journal": "Front Immunol",
    "year": 2021,
    "month": -1,
    "day": -1,
    "volume": "12",
    "issue": "",
    "pages": "818758",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": ["laura-pasqualucci", "riccardo-dalla-favera", "katia-basso"],
    "peopleList": [
      "clarissa-corinaldesi",
      "antony-holmes",
      "qiong-shen",
      "laura-pasqualucci",
      "riccardo-dalla-favera",
      "katia-basso"
    ]
  },
  {
    "pmid": "32603407",
    "pmcid": "",
    "doi": "10.1084/jem.20200483",
    "title": "Single-cell analysis of germinal-center B cells informs on lymphoma cell of origin and outcome",
    "abstract": "In response to T cell-dependent antigens, mature B cells are stimulated to form germinal centers (GCs), the sites of B cell affinity maturation and the cell of origin (COO) of most B cell lymphomas. To explore the dynamics of GC B cell development beyond the known dark zone and light zone compartments, we performed single-cell (sc) transcriptomic analysis on human GC B cells and identified multiple functionally linked subpopulations, including the distinct precursors of memory B cells and plasma cells. The gene expression signatures associated with these GC subpopulations were effective in providing a sc-COO for ∼80% of diffuse large B cell lymphomas (DLBCLs) and identified novel prognostic subgroups of DLBCL.",
    "authorList": [
      "Holmes AB",
      "Corinaldesi C",
      "Shen Q",
      "Kumar R",
      "Compagno N",
      "Wang Z",
      "Nitzan M",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "journal": "J Exp Med",
    "year": 2020,
    "month": 10,
    "day": 5,
    "volume": "217",
    "issue": "10",
    "pages": "",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "katia-basso",
      "antony-holmes",
      "clarissa-corinaldesi",
      "qiong-shen",

      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "30205047",
    "pmcid": "PMC6223119",
    "doi": "10.1016/j.ccell.2018.08.006",
    "title": "MEF2B Instructs Germinal Center Development and Acts as an Oncogene in B Cell Lymphomagenesis",
    "abstract": "The gene encoding the MEF2B transcription factor is mutated in germinal center (GC)-derived B cell lymphomas, but its role in GC development and lymphomagenesis is unknown. We demonstrate that Mef2b deletion reduces GC formation in mice and identify MEF2B transcriptional targets in GC, with roles in cell proliferation, apoptosis, GC confinement, and differentiation. The most common lymphoma-associated MEF2B mutant (MEF2BD83V) is hypomorphic, yet escapes binding and negative regulation by components of the HUCA complex and class IIa HDACs. Mef2bD83V expression in mice leads to GC enlargement and lymphoma development, a phenotype that becomes fully penetrant in combination with BCL2 de-regulation, an event associated with human MEF2B mutations. These results identify MEF2B as a critical GC regulator and a driver oncogene in lymphomagenesis.",
    "authorList": [
      "Brescia P",
      "Schneider C",
      "Holmes AB",
      "Shen Q",
      "Hussein S",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "journal": "Cancer Cell",
    "year": 2018,
    "month": 9,
    "day": 10,
    "volume": "34",
    "issue": "3",
    "pages": "453-465",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "katia-basso",
      "antony-holmes",
      "qiong-shen",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "27166359",
    "pmcid": "",
    "doi": "10.1182/blood-2015-11-684357",
    "title": "FBXO11 inactivation leads to abnormal germinal-center formation and lymphoproliferative disease",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for the germinal center (GC) reaction and is implicated in lymphomagenesis. BCL6 protein stability is regulated by F-box protein 11 (FBXO11)-mediated ubiquitination and degradation, which is impaired in ∼6% of diffuse large B-cell lymphomas that carry inactivating genetic alterations targeting the FBXO11 gene. In order to investigate the role of FBXO11 in vivo, we analyzed GC-specific FBXO11 knockout mice. FBXO11 reduction or loss led to an increased number of GC B cells, to an altered ratio of GC dark zone to light zone cells, and to higher levels of BCL6 protein in GC B cells. B-cell receptor-mediated degradation of BCL6 was reduced in the absence of FBXO11, suggesting that FBXO11 contributes to the physiologic downregulation of BCL6 at the end of the GC reaction. Finally, FBXO11 inactivation was associated with the development of lymphoproliferative disorders in mice.",
    "authorList": [
      "Schneider C",
      "Kon N",
      "Amadori L",
      "Shen Q",
      "Schwartz FH",
      "Tischler B",
      "Bossennec M",
      "Dominguez-Sola D",
      "Bhagat G",
      "Gu W",
      "Basso K",
      "Dalla-Favera R"
    ],
    "journal": "Blood",
    "year": 2016,
    "month": 8,
    "day": 4,
    "volume": "128",
    "issue": "5",
    "pages": "660-6",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "wei-gu", "riccardo-dalla-favera"],
    "peopleList": [
      "katia-basso",
      "ning-kon",
      "qiong-shen",
      "wei-gu",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "25712152",
    "pmcid": "",
    "doi": "10.1038/nri3814",
    "title": "Germinal centres and B cell lymphomagenesis",
    "abstract": "Germinal centres (GCs) are involved in the selection of B cells secreting high-affinity antibodies and are also the origin of most human B cell lymphomas. Recent progress has been made in identifying the functionally relevant stages of the GC and the complex trafficking mechanisms of B cells within the GC. These studies have identified transcription factors and signalling pathways that regulate distinct phases of GC development. Notably, these factors and pathways are hijacked during tumorigenesis, as revealed by analyses of the genetic lesions associated with various types of B cell lymphomas. This Review focuses on recent insights into the mechanisms that regulate GC development and that are relevant for human B cell lymphomagenesis. ",
    "authorList": ["Basso K", "Dalla-Favera R"],
    "journal": "Nat Rev Immunol",
    "year": 2015,
    "month": 3,
    "day": -1,
    "volume": "15",
    "issue": "3",
    "pages": "172-84",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "26620759",
    "pmcid": "",
    "doi": "10.1016/j.immuni.2015.10.015",
    "title": "The FOXO1 Transcription Factor Instructs the Germinal Center Dark Zone Program",
    "abstract": "The pathways regulating formation of the germinal center (GC) dark zone (DZ) and light zone (LZ) are unknown. In this study we show that FOXO1 transcription factor expression was restricted to the GC DZ and was required for DZ formation, since its absence in mice led to the loss of DZ gene programs and the formation of LZ-only GCs. FOXO1-negative GC B cells displayed normal somatic hypermutation but defective affinity maturation and class switch recombination. The function of FOXO1 in sustaining the DZ program involved the trans-activation of the chemokine receptor CXCR4, and cooperation with the BCL6 transcription factor in the trans-repression of genes involved in immune activation, DNA repair, and plasma cell differentiation. These results also have implications for the role of FOXO1 in lymphomagenesis because they suggest that constitutive FOXO1 activity might be required for the oncogenic activity of deregulated BCL6 expression.",
    "authorList": [
      "Dominguez-Sola D",
      "Kung J",
      "Holmes AB",
      "Wells VA",
      "Mo T",
      "Basso K",
      "Dalla-Favera R"
    ],
    "journal": "Immunity",
    "year": 2015,
    "month": 12,
    "day": 15,
    "volume": "43",
    "issue": "6",
    "pages": "1064-74",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": [
      "katia-basso",
      "antony-holmes",
      "tongwei-mo",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "24843176",
    "pmcid": "PMC4050621",
    "doi": "10.1073/pnas.1322466111",
    "title": "MicroRNA 28 controls cell proliferation and is down-regulated in B-cell lymphomas",
    "abstract": "Burkitt lymphoma (BL) is a highly aggressive B-cell non-Hodgkin lymphoma (B-NHL), which originates from germinal center (GC) B cells and harbors translocations deregulating v-myc avian myelocytomatosis viral oncogene homolog (MYC). A comparative analysis of microRNAs expressed in normal and malignant GC B cells identified microRNA 28 (miR-28) as significantly down-regulated in BL, as well as in other GC-derived B-NHL. We show that reexpression of miR-28 impairs cell proliferation and clonogenic properties of BL cells by modulating several targets including MAD2 mitotic arrest deficient-like 1, MAD2L1, a component of the spindle checkpoint whose down-regulation is essential in mediating miR-28-induced proliferation arrest, and BCL2-associated athanogene, BAG1, an activator of the ERK pathway. We identify the oncogene MYC as a negative regulator of miR-28 expression, suggesting that its deregulation by chromosomal translocation in BL leads to miR-28 suppression. In addition, we show that miR-28 can inhibit MYC-induced transformation by directly targeting genes up-regulated by MYC. Overall, our data suggest that miR-28 acts as a tumor suppressor in BL and that its repression by MYC contributes to B-cell lymphomagenesis. ",
    "authorList": [
      "Schneider C",
      "Setty M",
      "Holmes AB",
      "Maute RL",
      "Leslie CS",
      "Mussolin L",
      "Rosolen A",
      "Dalla-Favera R",
      "Basso K"
    ],
    "journal": "Proc Natl Acad Sci USA",
    "year": 2014,
    "month": 6,
    "day": 3,
    "volume": "111",
    "issue": "22",
    "pages": "8185-90",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "antony-holmes", "riccardo-dalla-favera"]
  },
  {
    "pmid": "23297232",
    "pmcid": "PMC3557069",
    "doi": "10.1073/pnas.1206761110",
    "title": "tRNA-derived microRNA modulates proliferation and the DNA damage response and is down-regulated in B cell lymphoma",
    "abstract": "Sequencing studies from several model systems have suggested that diverse and abundant small RNAs may be derived from tRNA, but the function of these molecules remains undefined. Here, we demonstrate that one such tRNA-derived fragment, cloned from human mature B cells and designated CU1276, in fact possesses the functional characteristics of a microRNA, including a DICER1-dependent biogenesis, physical association with Argonaute proteins, and the ability to repress mRNA transcripts in a sequence-specific manner. Expression of CU1276 is abundant in normal germinal center B cells but absent in germinal center-derived lymphomas, suggesting a role in the pathogenesis of this disease. Furthermore, CU1276 represses endogenous RPA1, an essential gene involved in many aspects of DNA dynamics, and consequently, expression of this tRNA-derived microRNA in a lymphoma cell line suppresses proliferation and modulates the molecular response to DNA damage. These results establish that functionally active microRNAs can be derived from tRNA, thus defining a class of genetic entities with potentially important biological roles.",
    "authorList": [
      "Maute RL",
      "Schneider C",
      "Sumazin P",
      "Holmes A",
      "Califano A",
      "Basso K",
      "Dalla-Favera R"
    ],
    "journal": "Proc Natl Acad Sci USA",
    "year": 2013,
    "month": 1,
    "day": 22,
    "volume": "110",
    "issue": "4",
    "pages": "1404-9",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "antony-holmes", "riccardo-dalla-favera"]
  },
  {
    "pmid": "23974956",
    "pmcid": "PMC3954820",
    "doi": "10.1038/ni.2688",
    "title": "MEF2B mutations lead to deregulated expression of the oncogene BCL6 in diffuse large B cell lymphoma",
    "abstract": "MEF2B encodes a transcriptional activator and is mutated in ∼11% of diffuse large B cell lymphomas (DLBCLs) and ∼12% of follicular lymphomas (FLs). Here we found that MEF2B directly activated the transcription of the proto-oncogene BCL6 in normal germinal-center (GC) B cells and was required for DLBCL proliferation. Mutation of MEF2B resulted in enhanced transcriptional activity of MEF2B either through disruption of its interaction with the corepressor CABIN1 or by rendering it insensitive to inhibitory signaling events mediated by phosphorylation and sumoylation. Consequently, the transcriptional activity of Bcl-6 was deregulated in DLBCLs with MEF2B mutations. Thus, somatic mutations of MEF2B may contribute to lymphomagenesis by deregulating BCL6 expression, and MEF2B may represent an alternative target for blocking Bcl-6 activity in DLBCLs. ",
    "authorList": [
      "Ying CY",
      "Dominguez-Sola D",
      "Fabi M",
      "Lorenz IC",
      "Hussein S",
      "Bansal M",
      "Califano A",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "journal": "Nat Immunol",
    "year": 2013,
    "month": 10,
    "day": -1,
    "volume": "14",
    "issue": "10",
    "pages": "1084-92",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "22500840",
    "pmcid": "",
    "doi": "10.1111/j.1600-065X.2012.01112.x",
    "title": "Roles of BCL6 in normal and transformed germinal center B cells",
    "abstract": "BCL6 is a transcriptional repressor required in mature B cells during the germinal center (GC) reaction. Multiple mechanisms act coordinately to timely modulate BCL6 expression at transcriptional and post-transcriptional levels. BCL6 prevents premature activation and differentiation of GC B cells and provides an environment tolerant of the DNA breaks associated with immunoglobulin gene remodeling mechanisms involved in the production of high-affinity antibodies of different isotypes. The critical functions exerted by BCL6 during normal B-cell development can be hijacked by the malignant transformation process. Indeed, BCL6 is targeted by genetic aberrations and acts as an oncogene in GC-derived lymphomas. The aberrations affecting BCL6 interfere with the multiple levels of regulation that grant a fine tuning of BCL6 expression and activity in physiologic conditions. This review summarizes the current knowledge on BCL6 function and its role in lymphomagenesis.",
    "authorList": ["Basso K", "Dalla-Favera R"],
    "journal": "Immunol Rev",
    "year": 2012,
    "month": 5,
    "day": -1,
    "volume": "247",
    "issue": "1",
    "pages": "172-83",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "23166356",
    "pmcid": "PMC3526356",
    "doi": "10.1084/jem.20121387",
    "title": "BCL6 positively regulates AID and germinal center gene expression via repression of miR-155",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for germinal center (GC) formation and whose de-regulation is involved in lymphomagenesis. Although substantial evidence indicates that BCL6 exerts its function by repressing the transcription of hundreds of protein-coding genes, its potential role in regulating gene expression via microRNAs (miRNAs) is not known. We have identified a core of 15 miRNAs that show binding of BCL6 in their genomic loci and are down-regulated in GC B cells. Among BCL6 validated targets, miR-155 and miR-361 directly modulate AID expression, indicating that via repression of these miRNAs, BCL6 up-regulates AID. Similarly, the expression of additional genes relevant for the GC phenotype, including SPI1, IRF8, and MYB, appears to be sustained via BCL6-mediated repression of miR-155. These findings identify a novel mechanism by which BCL6, in addition to repressing protein coding genes, promotes the expression of important GC functions by repressing specific miRNAs.",
    "authorList": [
      "Basso K",
      "Schneider C",
      "Shen Q",
      "Holmes AB",
      "Setty M",
      "Leslie C",
      "Dalla-Favera R"
    ],
    "journal": "J Exp Med",
    "year": 2012,
    "month": 12,
    "day": 17,
    "volume": "209",
    "issue": "13",
    "pages": "2455-65",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": [
      "katia-basso",
      "qiong-shen",
      "antony-holmes",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "19965633",
    "pmcid": "PMC2817639",
    "doi": "10.1182/blood-2009-06-227017",
    "title": "Integrated biochemical and computational approach identifies BCL6 direct target genes controlling multiple pathways in normal germinal center B cells",
    "abstract": "BCL6 is a transcriptional repressor required for mature B-cell germinal center (GC) formation and implicated in lymphomagenesis. BCL6's physiologic function is only partially known because the complete set of its targets in GC B cells has not been identified. To address this issue, we used an integrated biochemical-computational-functional approach to identify BCL6 direct targets in normal GC B cells. This approach includes (1) identification of BCL6-bound promoters by genome-wide chromatin immunoprecipitation, (2) inference of transcriptional relationships by the use of a regulatory network reverse engineering approach (ARACNe), and (3) validation of physiologic relevance of the candidate targets down-regulated in GC B cells. Our approach demonstrated that a large set of promoters (> 4000) is physically bound by BCL6 but that only a fraction of them is repressed in GC B cells. This set of 1207 targets identifies several cellular functions directly controlled by BCL6 during GC development, including activation, survival, DNA-damage response, cell cycle arrest, cytokine signaling, Toll-like receptor signaling, and differentiation. These results define a broad role of BCL6 in preventing centroblasts from responding to signals leading to exit from the GC before they complete the phase of proliferative expansion and of antibody affinity maturation.",
    "authorList": [
      "Basso K",
      "Saito M",
      "Sumazin P",
      "Margolin AA",
      "Wang K",
      "Lim WK",
      "Kitagawa Y",
      "Schneider C",
      "Alvarez MJ",
      "Califano A",
      "Dalla-Favera R"
    ],
    "journal": "Blood",
    "year": 2010,
    "month": 2,
    "day": 4,
    "volume": "115",
    "issue": "5",
    "pages": "975-84",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "19446474",
    "pmcid": "PMC2764486",
    "doi": "10.1016/j.immuni.2009.03.017",
    "title": "Identification of the human mature B cell miRNome",
    "abstract": "The full set of microRNAs (miRNAs) in the human genome is not known. Because presently known miRNAs have been identified by virtue of their abundant expression in a few cell types, many tissue-specific miRNAs remain unrevealed. To understand the role of miRNAs in B cell function and lymphomagenesis, we generated short-RNA libraries from normal human B cells at different stages of development (naive, germinal center, memory) and from a Burkitt lymphoma cell line. A combination of cloning and computational analysis identified 178 miRNAs (miRNome) expressed in normal and/or transformed B cell libraries. Most notably, the B cell miRNome included 75 miRNAs which to our knowledge have not been previously reported and of which 66 have been validated by RNA blot and/or RT-PCR analyses. Numerous miRNAs were expressed in a stage- or transformation-specific fashion in B cells, suggesting specific functional or pathologic roles. These results provide a resource for studying the role of miRNAs in B cell development, immune function, and lymphomagenesis.",
    "authorList": [
      "Basso K",
      "Sumazin P",
      "Morozov P",
      "Schneider C",
      "Maute RL",
      "Kitagawa Y",
      "Mandelbaum J",
      "Haddad J",
      "Chen CZ",
      "Califano A",
      "Dalla-Favera R"
    ],
    "journal": "Immunity",
    "year": 2009,
    "month": 5,
    "day": -1,
    "volume": "30",
    "issue": "5",
    "pages": "744-52",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "19194469",
    "pmcid": "",
    "doi": "10.1038/leu.2009.4",
    "title": "Toward a systems biology approach to investigate cellular networks in normal and malignant B cells",
    "abstract": "In recent years, we experienced an increasing development of new technologies that aim to comprehensively dissect the molecular genetics of cellular phenotypes. Pioneering studies have been performed on leukemia and lymphoma and then extended to many other types of malignancies. Genome-wide technologies allow taking snapshots of defined cellular context from an unbiased angle highlighting a complexity that we still struggle to fully interpret. The increasing availability of technologies to detect genetic, transcriptional and post-transcriptional characteristics of cellular systems needs to be associated with the development of computational tools to fully investigate these data in an integrated way. The evolution of different genome-wide technologies as well as data mining and integration tools will be discussed following studies performed on normal and malignant human mature B cells.",
    "authorList": ["Basso K"],
    "journal": "Leukemia",
    "year": 2009,
    "month": 7,
    "day": -1,
    "volume": "23",
    "issue": "7",
    "pages": "1219-25",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso"],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "15778709",
    "pmcid": "",
    "doi": "10.1038/ng1532",
    "title": "Reverse engineering of regulatory networks in human B cells",
    "abstract": "Cellular phenotypes are determined by the differential activity of networks linking coregulated genes. Available methods for the reverse engineering of such networks from genome-wide expression profiles have been successful only in the analysis of lower eukaryotes with simple genomes. Using a new method called ARACNe (algorithm for the reconstruction of accurate cellular networks), we report the reconstruction of regulatory networks from expression profiles of human B cells. The results are suggestive a hierarchical, scale-free network, where a few highly interconnected genes (hubs) account for most of the interactions. Validation of the network against available data led to the identification of MYC as a major hub, which controls a network comprising known target genes as well as new ones, which were biochemically validated. The newly identified MYC targets include some major hubs. This approach can be generally useful for the analysis of normal and pathologic networks in mammalian cells.",
    "authorList": [
      "Basso K",
      "Margolin AA",
      "Stolovitzky G",
      "Klein U",
      "Dalla-Favera R",
      "Califano A"
    ],
    "journal": "Nat Genet",
    "year": 2005,
    "month": 4,
    "day": -1,
    "volume": "37",
    "issue": "4",
    "pages": "382-90",
    "tagList": ["article", "selected", "selected::katia-basso"],
    "url": "",
    "labs": ["katia-basso", "riccardo-dalla-favera"],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  }
]
