[
  {
    "pmid": "35794478",
    "pmcid": "",
    "doi": "10.1038/s41586-022-04906-8",
    "title": "Super-enhancer hypermutation alters oncogene expression in B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is the most common B cell non-Hodgkin lymphoma and remains incurable in around 40% of patients. Efforts to sequence the coding genome identified several genes and pathways that are altered in this disease, including potential therapeutic targets                 1-5                . However, the non-coding genome of DLBCL remains largely unexplored. Here we show that active super-enhancers are highly and specifically hypermutated in 92% of samples from individuals with DLBCL, display signatures of activation-induced cytidine deaminase activity, and are linked to genes that encode B cell developmental regulators and oncogenes. As evidence of oncogenic relevance, we show that the hypermutated super-enhancers linked to the BCL6, BCL2 and CXCR4 proto-oncogenes prevent the binding and transcriptional downregulation of the corresponding target gene by transcriptional repressors, including BLIMP1 (targeting BCL6) and the steroid receptor NR3C1 (targeting BCL2 and CXCR4). Genetic correction of selected mutations restored repressor DNA binding, downregulated target gene expression and led to the counter-selection of cells containing corrected alleles, indicating an oncogenic dependency on the super-enhancer mutations. This pervasive super-enhancer mutational mechanism reveals a major set of genetic lesions deregulating gene expression, which expands the involvement of known oncogenes in DLBCL pathogenesis and identifies new deregulated gene targets of therapeutic relevance.",
    "authorList": [
      "Bal E",
      "Kumar R",
      "Hadigol M",
      "Holmes AB",
      "Hilton LK",
      "Loh JW",
      "Dreval K",
      "Wong JCH",
      "Vlasevska S",
      "Corinaldesi C",
      "Soni RK",
      "Basso K",
      "Morin RD",
      "Khiabanian H",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Bal E, Kumar R, Hadigol M, Holmes AB, Hilton LK, Loh JW, Dreval K, Wong JCH, Vlasevska S, Corinaldesi C, Soni RK, Basso K, Morin RD, Khiabanian H, Pasqualucci L, Dalla-Favera R",
    "journal": "Nature",
    "year": 2022,
    "month": 7,
    "day": -1,
    "volume": "607",
    "issue": "7920",
    "pages": "808-815",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "elodie-bal",
      "antony-holmes",
      "sofija-vlasevska",
      "clarissa-corinaldesi",
      "katia-basso",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "35095922",
    "pmcid": "PMC8789751",
    "doi": "10.3389/fimmu.2021.818758",
    "title": "Tracking Immunoglobulin Repertoire and Transcriptomic Changes in Germinal Center B Cells by Single-Cell Analysis",
    "abstract": "In response to T-cell-dependent antigens, mature B cells in the secondary lymphoid organs are stimulated to form germinal centers (GCs), which are histological structures deputed to antibody affinity maturation, a process associated with immunoglobulin gene editing by somatic hypermutation (SHM) and class switch recombination (CSR). GC B cells are heterogeneous and transition across multiple stages before being eliminated by apoptosis or committing to post-GC differentiation as memory B cells or plasma cells. In order to explore the dynamics of SHM and CSR during the GC reaction, we identified GC subpopulations by single-cell (sc) transcriptomics and analyzed the load of immunoglobulin variable (V) region mutations as well as the isotype class distribution in each subpopulation. The results showed that the large majority of GC B cells display a quantitatively similar mutational load in the V regions and analogous IGH isotype class distribution, except for the precursors of memory B cells (PreM) and plasma cells (PBL). PreM showed a bimodal pattern with about half of the cells displaying high V region germline identity and enrichment for unswitched IGH, while the rest of the cells carried a mutational load similar to the bulk of GC B cells and showed a switched isotype. PBL displayed a bias toward expression of IGHG and higher V region germline identity compared to the bulk of GC B cells. Genes implicated in SHM and CSR were significantly induced in specific GC subpopulations, consistent with the occurrence of SHM in dark zone cells and suggesting that CSR can occur within the GC.",
    "authorList": [
      "Corinaldesi C",
      "Holmes AB",
      "Shen Q",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "authors": "Corinaldesi C, Holmes AB, Shen Q, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K",
    "journal": "Front Immunol",
    "year": 2021,
    "month": -1,
    "day": -1,
    "volume": "12",
    "issue": "",
    "pages": "818758",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "clarissa-corinaldesi",
      "antony-holmes",
      "qiong-shen",
      "laura-pasqualucci",
      "riccardo-dalla-favera",
      "katia-basso"
    ]
  },
  {
    "pmid": "35015676",
    "pmcid": "",
    "doi": "10.1158/2643-3230.BCD-21-0131",
    "title": "Epigenetic Rewiring of BCR Signaling as a Novel Mechanism of Ibrutinib Resistance in ABC-DLBCL",
    "abstract": "In this issue of                 Blood Cancer Discovery                , Schaffer and colleagues uncover a novel epigenetic mechanism of resistance to the Bruton tyrosine kinase inhibitor ibrutinib in activated B-cell-like diffuse large B-cell lymphoma (ABC-DLBCL), whereby tumor cells rewire the B-cell receptor (BCR)-driven NF-κB signaling cascade through the small GTPase RAC2. This circuit can be efficiently targeted by RAC1/2 small-molecule inhibitors, suggesting a promising new therapeutic approach to overcome acquired ibrutinib resistance in ABC-DLBCL and possibly other B-cell malignancies relying on active BCR signaling.                 See related article by Shaffer et al., p. 630                .",
    "authorList": ["Pasqualucci L"],
    "authors": "Pasqualucci L",
    "journal": "Blood Cancer Discov",
    "year": 2021,
    "month": 11,
    "day": -1,
    "volume": "2",
    "issue": "6",
    "pages": "555-558",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "34521752",
    "pmcid": "PMC8463888",
    "doi": "10.1073/pnas.2105440118",
    "title": "DNA damage-induced phosphorylation of CtIP at a conserved ATM/ATR site T855 promotes lymphomagenesis in mice",
    "abstract": "CtIP is a DNA end resection factor widely implicated in alternative end-joining (A-EJ)-mediated translocations in cell-based reporter systems. To address the physiological role of CtIP, an essential gene, in translocation-mediated lymphomagenesis, we introduced the T855A mutation at murine CtIP to nonhomologous end-joining and Tp53 double-deficient mice that routinely succumbed to lymphomas carrying A-EJ-mediated IgH-Myc translocations. T855 of CtIP is phosphorylated by ATM or ATR kinases upon DNA damage to promote end resection. Here, we reported that the T855A mutation of CtIP compromised the neonatal development of                 Xrcc4                  -/-                  Tp53                  -/-                 mice and the IgH-Myc translocation-driven lymphomagenesis in                 DNA-PKcs                  -/-                  Tp53                  -/-                 mice. Mechanistically, the T855A mutation limits DNA end resection length without affecting hairpin opening, translocation frequency, or fork stability. Meanwhile, after radiation, CtIP-T855A mutant cells showed a consistent decreased Chk1 phosphorylation and defects in the G2/M cell cycle checkpoint. Consistent with the role of T855A mutation in lymphomagenesis beyond translocation, the CtIP-T855A mutation also delays splenomegaly in λ-Myc mice. Collectively, our study revealed a role of CtIP-T855 phosphorylation in lymphomagenesis beyond A-EJ-mediated chromosomal translocation.",
    "authorList": [
      "Wang XS",
      "Menolfi D",
      "Wu-Baer F",
      "Fangazio M",
      "Meyer SN",
      "Shao Z",
      "Wang Y",
      "Zhu Y",
      "Lee BJ",
      "Estes VM",
      "Cupo OM",
      "Gautier J",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Baer R",
      "Zha S"
    ],
    "authors": "Wang XS, Menolfi D, Wu-Baer F, Fangazio M, Meyer SN, Shao Z, Wang Y, Zhu Y, Lee BJ, Estes VM, Cupo OM, Gautier J, Pasqualucci L, Dalla-Favera R, Baer R, Zha S",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2021,
    "month": 9,
    "day": 21,
    "volume": "118",
    "issue": "38",
    "pages": "",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "34456919",
    "pmcid": "PMC8387591",
    "doi": "10.3389/fimmu.2021.710711",
    "title": "Mouse Models of Germinal Center Derived B-Cell Lymphomas",
    "abstract": "Over the last decades, the revolution in DNA sequencing has changed the way we understand the genetics and biology of B-cell lymphomas by uncovering a large number of recurrently mutated genes, whose aberrant function is likely to play an important role in the initiation and/or maintenance of these cancers. Dissecting how the involved genes contribute to the physiology and pathology of germinal center (GC) B cells -the origin of most B-cell lymphomas- will be key to advance our ability to diagnose and treat these patients. Genetically engineered mouse models (GEMM) that faithfully recapitulate lymphoma-associated genetic alterations offer a valuable platform to investigate the pathogenic roles of candidate oncogenes and tumor suppressors                 in vivo                , and to pre-clinically develop new therapeutic principles in the context of an intact tumor immune microenvironment. In this review, we provide a summary of state-of-the art GEMMs obtained by accurately modelling the most common genetic alterations found in human GC B cell malignancies, with a focus on Burkitt lymphoma, follicular lymphoma, and diffuse large B-cell lymphoma, and we discuss how lessons learned from these models can help guide the design of novel therapeutic approaches for this disease.",
    "authorList": ["Meyer SN", "Koul S", "Pasqualucci L"],
    "authors": "Meyer SN, Koul S, Pasqualucci L",
    "journal": "Front Immunol",
    "year": 2021,
    "month": -1,
    "day": -1,
    "volume": "12",
    "issue": "",
    "pages": "710711",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "34380064",
    "pmcid": "PMC8475267",
    "doi": "10.1016/j.immuni.2021.07.009",
    "title": "Mutations in the transcription factor FOXO1 mimic positive selection signals to promote germinal center B cell expansion and lymphomagenesis",
    "abstract": "The transcription factor forkhead box O1 (FOXO1), which instructs the dark zone program to direct germinal center (GC) polarity, is typically inactivated by phosphatidylinositol 3-kinase (PI3K) signals. Here, we investigated how FOXO1 mutations targeting this regulatory axis in GC-derived B cell non-Hodgkin lymphomas (B-NHLs) contribute to lymphomagenesis. Examination of primary B-NHL tissues revealed that FOXO1 mutations and PI3K pathway activity were not directly correlated. Human B cell lines bearing FOXO1 mutations exhibited hyperactivation of PI3K and Stress-activated protein kinase (SAPK)/Jun amino-terminal kinase (JNK) signaling, and increased cell survival under stress conditions as a result of alterations in FOXO1 transcriptional affinities and activation of transcriptional programs characteristic of GC-positive selection. When modeled in mice, FOXO1 mutations conferred competitive advantage to B cells in response to key T-dependent immune signals, disrupting GC homeostasis. FOXO1 mutant transcriptional signatures were prevalent in human B-NHL and predicted poor clinical outcomes. Thus, rather than enforcing FOXO1 constitutive activity, FOXO1 mutations enable co-option of GC-positive selection programs during the pathogenesis of GC-derived lymphomas.",
    "authorList": [
      "Roberto MP",
      "Varano G",
      "Vinas-Castells R",
      "Holmes AB",
      "Kumar R",
      "Pasqualucci L",
      "Farinha P",
      "Scott DW",
      "Dominguez-Sola D"
    ],
    "authors": "Roberto MP, Varano G, Vinas-Castells R, Holmes AB, Kumar R, Pasqualucci L, Farinha P, Scott DW, Dominguez-Sola D",
    "journal": "Immunity",
    "year": 2021,
    "month": 8,
    "day": 10,
    "volume": "54",
    "issue": "8",
    "pages": "1807-1824",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "laura-pasqualucci"]
  },
  {
    "pmid": "34398552",
    "pmcid": "",
    "doi": "10.1097/PPO.0000000000000538",
    "title": "Genetics of Chronic Lymphocytic Leukemia",
    "abstract": "During the past 10 years, relevant advances have been made in the understanding of the pathogenesis of chronic lymphocytic leukemia via the integrated analysis of its genome and related epigenome, and transcriptome. These analyses also had an impact on our understanding of the initiation, as well as of the evolution of chronic lymphocytic leukemia, including resistance to chemotherapy and sensitivity and resistance to novel targeted therapies. This chapter will review the current state of the art in this field, with emphasis on the genetic heterogeneity of the disease and the biological pathways that are altered by the genetic lesions.",
    "authorList": ["Bosch F", "Dalla-Favera R"],
    "authors": "Bosch F, Dalla-Favera R",
    "journal": "Cancer J",
    "year": 2021,
    "month": 8,
    "day": 16,
    "volume": "27",
    "issue": "4",
    "pages": "259-265",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "34095765",
    "pmcid": "PMC8171379",
    "doi": "10.1097/HS9.0000000000000582",
    "title": "Biology of Germinal Center B Cells Relating to Lymphomagenesis",
    "abstract": "The germinal center (GC) reaction is a key feature of adaptive humoral immunity. GCs represent the site where mature B cells refine their B-cell receptor (BCR) and are selected based on the newly acquired affinity for the antigen. In the GC, B cells undergo multiple cycles of proliferation, BCR remodeling by immunoglobulin somatic hypermutation (SHM), and affinity-based selection before emerging as effector memory B cells or antibody-secreting plasma cells. At least 2 histologically and functionally distinct compartments are identified in the GC: the dark zone (DZ) and the light zone (LZ). The proliferative burst and immunoglobulin remodeling by SHM occur prevalently in the DZ compartment. In the LZ, GC B cells undergo an affinity-based selection process that requires the interaction with the antigen and accessory cells. GC B cells are also targeted by class switch recombination, an additional mechanism of immunoglobulin remodeling that ensures the expression of diverse isotype classes. These processes are regulated by a complex network of transcription factors, epigenetic modifiers, and signaling pathways that act in concert with mechanisms of intra-GC B-cell trafficking. The same mechanisms underlying the unique ability of GC B cells to generate high affinity antibodies and ensure immunological memory are hijacked during lymphomagenesis and become powerful weapons for malignant transformation. This review will summarize the main processes and transcriptional networks that drive GC B-cell development and are relevant for human B-cell lymphomagenesis.",
    "authorList": ["Basso K"],
    "authors": "Basso K",
    "journal": "Hemasphere",
    "year": 2021,
    "month": 6,
    "day": -1,
    "volume": "5",
    "issue": "6",
    "pages": "e582",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "34050029",
    "pmcid": "PMC8179151",
    "doi": "10.1073/pnas.2104504118",
    "title": "Genetic mechanisms of HLA-I loss and immune escape in diffuse large B cell lymphoma",
    "abstract": "Fifty percent of diffuse large B cell lymphoma (DLBCL) cases lack cell-surface expression of the class I major histocompatibility complex (MHC-I), thus escaping recognition by cytotoxic T cells. Here we show that, across B cell lymphomas, loss of MHC-I, but not MHC-II, is preferentially restricted to DLBCL. To identify the involved mechanisms, we performed whole exome and targeted HLA deep-sequencing in 74 DLBCL samples, and found somatic inactivation of                 B2M                and the                 HLA-I                loci in 80% (34 of 42) of MHC-I                 NEG                tumors. Furthermore, 70% (22 of 32) of MHC-I                 POS                DLBCLs harbored monoallelic HLA-I genetic alterations (MHC-I                 POS/mono                ), indicating allele-specific inactivation. MHC-I                 NEG                and MHC-I                 POS/mono                cases harbored significantly higher mutational burden and inferred neoantigen load, suggesting potential coselection of                 HLA-I                loss and sustained neoantigen production. Notably, the analysis of >500,000 individuals across different cancer types revealed common germline                 HLA-I                homozygosity, preferentially in DLBCL. In mice, germinal-center B cells lacking HLA-I expression did not progress to lymphoma and were counterselected in the context of oncogene-driven lymphomagenesis, suggesting that additional events are needed to license immune evasion. These results suggest a multistep process of                 HLA-I                loss in DLBCL development including both germline and somatic events, and have direct implications for the pathogenesis and immunotherapeutic targeting of this disease.",
    "authorList": [
      "Fangazio M",
      "Ladewig E",
      "Gomez K",
      "Garcia-Ibanez L",
      "Kumar R",
      "Teruya-Feldstein J",
      "Rossi D",
      "Filip I",
      "Pan-Hammarström Q",
      "Inghirami G",
      "Boldorini R",
      "Ott G",
      "Staiger AM",
      "Chapuy B",
      "Gaidano G",
      "Bhagat G",
      "Basso K",
      "Rabadan R",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Fangazio M, Ladewig E, Gomez K, Garcia-Ibanez L, Kumar R, Teruya-Feldstein J, Rossi D, Filip I, Pan-Hammarström Q, Inghirami G, Boldorini R, Ott G, Staiger AM, Chapuy B, Gaidano G, Bhagat G, Basso K, Rabadan R, Pasqualucci L, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2021,
    "month": 6,
    "day": 1,
    "volume": "118",
    "issue": "22",
    "pages": "",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "32398289",
    "pmcid": "PMC8015697",
    "doi": "10.1101/cshperspect.a034827",
    "title": "Mouse Models in the Study of Mature B-Cell Malignancies",
    "abstract": "Over the past two decades, genomic analyses of several B-cell lymphoma entities have identified a large number of genes that are recurrently mutated, suggesting that their aberrant function promotes lymphomagenesis. For many of those genes, the specific role in normal B-cell development is unknown; moreover, whether and how their deregulated activity contributes to lymphoma initiation and/or maintenance is often difficult to determine. Genetically engineered mouse models that faithfully mimic lymphoma-associated genetic alterations represent valuable tools for elucidating the pathogenic roles of candidate oncogenes and tumor suppressors in vivo, as well as for the preclinical testing of novel therapeutic principles in an intact microenvironment. Here we summarize what has been learned about the mechanisms of oncogenic transformation from accurately modeling the most common and well-characterized genetic alterations identified in mature B-cell malignancies. This information is expected to guide the design of improved molecular diagnostics and mechanism-based therapeutic approaches for these diseases.",
    "authorList": ["Pasqualucci L", "Klein U"],
    "authors": "Pasqualucci L, Klein U",
    "journal": "Cold Spring Harb Perspect Med",
    "year": 2021,
    "month": 4,
    "day": 1,
    "volume": "11",
    "issue": "4",
    "pages": "",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "32299901",
    "pmcid": "PMC7849582",
    "doi": "10.3324/haematol.2019.241307",
    "title": "miR-939 acts as tumor suppressor by modulating JUNB transcriptional activity in pediatric anaplastic large cell lymphoma",
    "abstract": "",
    "authorList": [
      "Garbin A",
      "Lovisa F",
      "Holmes AB",
      "Damanti CC",
      "Gallingani I",
      "Carraro E",
      "Accordi B",
      "Veltri G",
      "Pizzi M",
      "d'Amore ESG",
      "Pillon M",
      "Biffi A",
      "Basso K",
      "Mussolin L"
    ],
    "authors": "Garbin A, Lovisa F, Holmes AB, Damanti CC, Gallingani I, Carraro E, Accordi B, Veltri G, Pizzi M, d'Amore ESG, Pillon M, Biffi A, Basso K, Mussolin L",
    "journal": "Haematologica",
    "year": 2021,
    "month": 2,
    "day": 1,
    "volume": "106",
    "issue": "2",
    "pages": "610-613",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "katia-basso"]
  },
  {
    "pmid": "34176559",
    "pmcid": "",
    "doi": "10.1016/bs.ai.2021.05.002",
    "title": "Follicular lymphoma dynamics",
    "abstract": "Follicular lymphoma (FL) is an indolent yet challenging disease. Despite a generally favorable response to immunochemotherapy regimens, a fraction of patients does not respond or relapses early with unfavorable prognosis. For the vast majority of those who initially respond, relapses will repeatedly occur with increasing refractoriness to available treatments. Addressing the clinical challenges in FL warrants deep understanding of the nature of treatment-resistant FL cells seeding relapses, and of the biological basis of early disease progression. Great progress has been made in the last decade in the description and interrogation of the (epi)genomic landscape of FL cells, of their major dependency to the tumor microenvironment (TME), and of the stepwise lymphomagenesis process, from healthy to subclinical disease and to overt FL. A new picture is emerging, in which an ever-evolving tumor-TME duo sparks a complex and multilayered clonal and functional heterogeneity, blurring the discovery of prognostic biomarkers, patient stratification and reliable designs of risk-adapted treatments. Novel technological approaches allowing to decipher both tumor and TME heterogeneity at the single-cell level are beginning to unravel unsuspected cell dynamics and plasticity of FL cells. The upcoming drawing of a comprehensive functional picture of FL within its ecosystem holds great promise to address the unmet medical needs of this complex lymphoma.",
    "authorList": [
      "Milpied P",
      "Gandhi AK",
      "Cartron G",
      "Pasqualucci L",
      "Tarte K",
      "Nadel B",
      "Roulland S"
    ],
    "authors": "Milpied P, Gandhi AK, Cartron G, Pasqualucci L, Tarte K, Nadel B, Roulland S",
    "journal": "Adv Immunol",
    "year": 2021,
    "month": -1,
    "day": -1,
    "volume": "150",
    "issue": "",
    "pages": "43-103",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "33447829",
    "pmcid": "PMC7806186",
    "doi": "10.1158/2643-3230.BCD-19-0059",
    "title": "An Autochthonous Mouse Model of Myd88- and BCL2-Driven Diffuse Large B-cell Lymphoma Reveals Actionable Molecular Vulnerabilities",
    "abstract": "Based on gene expression profiles, diffuse large B cell lymphoma (DLBCL) is sub-divided into germinal center B cell-like (GCB) and activated B cell-like (ABC) DLBCL. Two of the most common genomic aberrations in ABC-DLBCL are mutations in                 MYD88                , as well as                 BCL2                copy number gains. Here, we employ immune phenotyping, RNA-Seq and whole exome sequencing to characterize a                 Myd88                and                 Bcl2                -driven mouse model of ABC-DLBCL. We show that this model resembles features of human ABC-DLBCL. We further demonstrate an actionable dependence of our murine ABC-DLBCL model on BCL2. This BCL2 dependence was also detectable in human ABC-DLBCL cell lines. Moreover, human ABC-DLBCLs displayed increased                 PD-L1                expression, compared to GCB-DLBCL.                 In vivo                experiments in our ABC-DLBCL model showed that combined venetoclax and RMP1-14 significantly increased the overall survival of lymphoma bearing animals, indicating that this combination may be a viable option for selected human ABC-DLBCL cases harboring                 MYD88                and                 BCL2                aberrations.",
    "authorList": [
      "Flümann R",
      "Rehkämper T",
      "Nieper P",
      "Pfeiffer P",
      "Holzem A",
      "Klein S",
      "Bhatia S",
      "Kochanek M",
      "Kisis I",
      "Pelzer BW",
      "Ahlert H",
      "Hauer J",
      "da Palma Guerreiro A",
      "Ryan JA",
      "Reimann M",
      "Riabinska A",
      "Wiederstein J",
      "Krüger M",
      "Deckert M",
      "Altmüller J",
      "Klatt AR",
      "Frenzel LP",
      "Pasqualucci L",
      "Béguelin W",
      "Melnick AM",
      "Sander S",
      "Montesinos-Rongen M",
      "Brunn A",
      "Lohneis P",
      "Büttner R",
      "Kashkar H",
      "Borkhardt A",
      "Letai A",
      "Persigehl T",
      "Peifer M",
      "Schmitt CA",
      "Reinhardt HC",
      "Knittel G"
    ],
    "authors": "Flümann R, Rehkämper T, Nieper P, Pfeiffer P, Holzem A, Klein S, Bhatia S, Kochanek M, Kisis I, Pelzer BW, Ahlert H, Hauer J, da Palma Guerreiro A, Ryan JA, Reimann M, Riabinska A, Wiederstein J, Krüger M, Deckert M, Altmüller J, Klatt AR, Frenzel LP, Pasqualucci L, Béguelin W, Melnick AM, Sander S, Montesinos-Rongen M, Brunn A, Lohneis P, Büttner R, Kashkar H, Borkhardt A, Letai A, Persigehl T, Peifer M, Schmitt CA, Reinhardt HC, Knittel G",
    "journal": "Blood Cancer Discov",
    "year": 2021,
    "month": 1,
    "day": -1,
    "volume": "2",
    "issue": "1",
    "pages": "70-91",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "32603407",
    "pmcid": "PMC7537389",
    "doi": "10.1084/jem.20200483",
    "title": "Single-cell analysis of germinal-center B cells informs on lymphoma cell of origin and outcome",
    "abstract": "In response to T cell-dependent antigens, mature B cells are stimulated to form germinal centers (GCs), the sites of B cell affinity maturation and the cell of origin (COO) of most B cell lymphomas. To explore the dynamics of GC B cell development beyond the known dark zone and light zone compartments, we performed single-cell (sc) transcriptomic analysis on human GC B cells and identified multiple functionally linked subpopulations, including the distinct precursors of memory B cells and plasma cells. The gene expression signatures associated with these GC subpopulations were effective in providing a sc-COO for ∼80% of diffuse large B cell lymphomas (DLBCLs) and identified novel prognostic subgroups of DLBCL.",
    "authorList": [
      "Holmes AB",
      "Corinaldesi C",
      "Shen Q",
      "Kumar R",
      "Compagno N",
      "Wang Z",
      "Nitzan M",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "authors": "Holmes AB, Corinaldesi C, Shen Q, Kumar R, Compagno N, Wang Z, Nitzan M, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K",
    "journal": "J Exp Med",
    "year": 2020,
    "month": 10,
    "day": 5,
    "volume": "217",
    "issue": "10",
    "pages": "",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "antony-holmes",
      "clarissa-corinaldesi",
      "qiong-shen",
      "laura-pasqualucci",
      "riccardo-dalla-favera",
      "katia-basso"
    ]
  },
  {
    "pmid": "33225311",
    "pmcid": "PMC7679070",
    "doi": "10.1158/2643-3230.BCD-20-0051",
    "title": "Genomic characterization of HIV-associated plasmablastic lymphoma identifies pervasive mutations in the JAK-STAT pathway",
    "abstract": "Plasmablastic lymphoma (PBL) is an aggressive B-cell non-Hodgkin lymphoma associated with immunodeficiency in the context of Human Immunodeficiency Virus (HIV) infection or iatrogenic immunosuppression. While a rare disease in general, the incidence is dramatically increased in regions of the world with high HIV prevalence. The molecular pathogenesis of this disease is poorly characterized. Here, we defined the genomic features of PBL in a cohort of 110 patients from South Africa (15 by whole exome sequencing and 95 by deep targeted sequencing). We identified recurrent mutations in genes of the JAK-STAT signaling pathway, including                 STAT3                (42%),                 JAK1                (14%) and                 SOCS1                (10%), leading to its constitutive activation. Moreover, 24% of cases harbored gain-of-function mutations in RAS family members (                 NRAS                and                 KRAS                ). Comparative analysis with other B-cell malignancies uncovered PBL-specific somatic mutations and transcriptional programs. We also found recurrent copy number gains encompassing the CD44 gene (37%), which encodes for a cell surface receptor involved in lymphocyte activation and homing, and was found expressed at high levels in all tested cases, independent of genetic alterations. These findings have implications for the understanding of the pathogenesis of this disease and the development of personalized medicine approaches.",
    "authorList": [
      "Liu Z",
      "Filip I",
      "Gomez K",
      "Engelbrecht D",
      "Meer S",
      "Lalloo PN",
      "Patel P",
      "Perner Y",
      "Zhao J",
      "Wang J",
      "Pasqualucci L",
      "Rabadan R",
      "Willem P"
    ],
    "authors": "Liu Z, Filip I, Gomez K, Engelbrecht D, Meer S, Lalloo PN, Patel P, Perner Y, Zhao J, Wang J, Pasqualucci L, Rabadan R, Willem P",
    "journal": "Blood Cancer Discov",
    "year": 2020,
    "month": 7,
    "day": -1,
    "volume": "1",
    "issue": "1",
    "pages": "112-125",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "32188705",
    "pmcid": "PMC8188517",
    "doi": "10.1158/2159-8290.CD-19-1330",
    "title": "Mutations in the RNA Splicing Factor SF3B1 Promote Tumorigenesis through MYC Stabilization",
    "abstract": "Although mutations in the gene encoding the RNA splicing factor SF3B1 are frequent in multiple cancers, their functional effects and therapeutic dependencies are poorly understood. Here, we characterize 98 tumors and 12 isogenic cell lines harboring                 SF3B1                hotspot mutations, identifying hundreds of cryptic 3' splice sites common and specific to different cancer types. Regulatory network analysis revealed that the most common                 SF3B1                mutation activates MYC via effects conserved across human and mouse cells.                 SF3B1                mutations promote decay of transcripts encoding the protein phosphatase 2A (PP2A) subunit PPP2R5A, increasing MYC S62 and BCL2 S70 phosphorylation which, in turn, promotes MYC protein stability and impair apoptosis, respectively. Genetic PPP2R5A restoration or pharmacologic PP2A activation impaired SF3B1-mutant tumorigenesis, elucidating a therapeutic approach to aberrant splicing by mutant SF3B1. SIGNIFICANCE: Here, we identify that mutations in                 SF3B1                , the most commonly mutated splicing factor gene across cancers, alter splicing of a specific subunit of the PP2A serine/threonine phosphatase complex to confer post-translational MYC and BCL2 activation, which is therapeutically intervenable using an FDA-approved drug.                 See related commentary by O'Connor and Narla, p. 765                .                 This article is highlighted in the In This Issue feature, p. 747                .",
    "authorList": [
      "Liu Z",
      "Yoshimi A",
      "Wang J",
      "Cho H",
      "Chun-Wei Lee S",
      "Ki M",
      "Bitner L",
      "Chu T",
      "Shah H",
      "Liu B",
      "Mato AR",
      "Ruvolo P",
      "Fabbri G",
      "Pasqualucci L",
      "Abdel-Wahab O",
      "Rabadan R"
    ],
    "authors": "Liu Z, Yoshimi A, Wang J, Cho H, Chun-Wei Lee S, Ki M, Bitner L, Chu T, Shah H, Liu B, Mato AR, Ruvolo P, Fabbri G, Pasqualucci L, Abdel-Wahab O, Rabadan R",
    "journal": "Cancer Discov",
    "year": 2020,
    "month": 6,
    "day": -1,
    "volume": "10",
    "issue": "6",
    "pages": "806-821",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "31278397",
    "pmcid": "",
    "doi": "10.1038/s41571-019-0239-8",
    "title": "Chronic lymphocytic leukaemia: from genetics to treatment",
    "abstract": "Chronic lymphocytic leukaemia (CLL), the most frequent type of leukaemia in adults, is a lymphoproliferative disorder that is characterized by the expansion of monoclonal, mature CD5                 +                CD23                 +                B cells in the peripheral blood, secondary lymphoid tissues and bone marrow. CLL is an incurable disease with a heterogeneous clinical course, for which the treatment decision still relies on conventional parameters (such as clinical stage and lymphocyte doubling time). During the past 5 years, relevant advances have been made in understanding CLL biology. Indeed, substantial progress has been made in the identification of the putative cell of origin of CLL, and comprehensive studies have dissected the genomic, epigenomic and transcriptomic landscape of CLL. Advances in clinical management include improvements in our understanding of the prognostic value of different genetic lesions, particularly those associated with chemoresistance and progression to highly aggressive forms of CLL, and the advent of new therapies targeting crucial biological pathways. In this Review, we discuss new insights into the genetic lesions involved in the pathogenesis of CLL and how these genetic insights influence clinical management and the development of new therapeutic strategies for this disease.",
    "authorList": ["Bosch F", "Dalla-Favera R"],
    "authors": "Bosch F, Dalla-Favera R",
    "journal": "Nat Rev Clin Oncol",
    "year": 2019,
    "month": 11,
    "day": -1,
    "volume": "16",
    "issue": "11",
    "pages": "684-701",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "31519498",
    "pmcid": "PMC7362711",
    "doi": "10.1016/j.immuni.2019.08.006",
    "title": "Unique and Shared Epigenetic Programs of the CREBBP and EP300 Acetyltransferases in Germinal Center B Cells Reveal Targetable Dependencies in Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP and EP300 acetyltransferases are among the most common genetic alterations in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). Here, we examined the relationship between these two enzymes in germinal center (GC) B cells, the normal counterpart of FL and DLBCL, and in lymphomagenesis by using conditional GC-directed deletion mouse models targeting Crebbp or Ep300. We found that CREBBP and EP300 modulate common as well as distinct transcriptional programs implicated in separate anatomic and functional GC compartments. Consistently, deletion of Ep300 but not Crebbp impaired the fitness of GC B cells in vivo. Combined loss of Crebbp and Ep300 completely abrogated GC formation, suggesting that these proteins partially compensate for each other through common transcriptional targets. This synthetic lethal interaction was retained in CREBBP-mutant DLBCL cells and could be pharmacologically targeted with selective small molecule inhibitors of CREBBP and EP300 function. These data provide proof-of-principle for the clinical development of EP300-specific inhibitors in FL and DLBCL.",
    "authorList": [
      "Meyer SN",
      "Scuoppo C",
      "Vlasevska S",
      "Bal E",
      "Holmes AB",
      "Holloman M",
      "Garcia-Ibanez L",
      "Nataraj S",
      "Duval R",
      "Vantrimpont T",
      "Basso K",
      "Brooks N",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Meyer SN, Scuoppo C, Vlasevska S, Bal E, Holmes AB, Holloman M, Garcia-Ibanez L, Nataraj S, Duval R, Vantrimpont T, Basso K, Brooks N, Dalla-Favera R, Pasqualucci L",
    "journal": "Immunity",
    "year": 2019,
    "month": 9,
    "day": 17,
    "volume": "51",
    "issue": "3",
    "pages": "535-547",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "sofija-vlasevska",
      "elodie-bal",
      "antony-holmes",
      "katia-basso",
      "riccardo-dalla-favera",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "31383760",
    "pmcid": "PMC6708382",
    "doi": "10.1073/pnas.1905239116",
    "title": "Repurposing dasatinib for diffuse large B cell lymphoma",
    "abstract": "To repurpose compounds for diffuse large B cell lymphoma (DLBCL), we screened a library of drugs and other targeted compounds approved by the US Food and Drug Administration on 9 cell lines and validated the results on a panel of 32 genetically characterized DLBCL cell lines. Dasatinib, a multikinase inhibitor, was effective against 50% of DLBCL cell lines, as well as against in vivo xenografts. Dasatinib was more broadly active than the Bruton kinase inhibitor ibrutinib and overcame ibrutinib resistance. Tumors exhibiting dasatinib resistance were commonly characterized by activation of the PI3K pathway and loss of PTEN expression as a specific biomarker. PI3K suppression by mTORC2 inhibition synergized with dasatinib and abolished resistance in vitro and in vivo. These results provide a proof of concept for the repurposing approach in DLBCL, and point to dasatinib as an attractive strategy for further clinical development in lymphomas.",
    "authorList": [
      "Scuoppo C",
      "Wang J",
      "Persaud M",
      "Mittan SK",
      "Basso K",
      "Pasqualucci L",
      "Rabadan R",
      "Inghirami G",
      "Grandori C",
      "Bosch F",
      "Dalla-Favera R"
    ],
    "authors": "Scuoppo C, Wang J, Persaud M, Mittan SK, Basso K, Pasqualucci L, Rabadan R, Inghirami G, Grandori C, Bosch F, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2019,
    "month": 8,
    "day": 20,
    "volume": "116",
    "issue": "34",
    "pages": "16981-16986",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "30837715",
    "pmcid": "PMC6650343",
    "doi": "10.1038/s41571-019-0190-8",
    "title": "Emerging epigenetic-modulating therapies in lymphoma",
    "abstract": "Despite considerable advances in the treatment of lymphoma, the prognosis of patients with relapsed and/or refractory disease continues to be poor; thus, a continued need exists for the development of novel approaches and therapies. Epigenetic dysregulation might drive and/or promote tumorigenesis in various types of malignancies and is prevalent in both B cell and T cell lymphomas. Over the past decade, a large number of epigenetic-modifying agents have been developed and introduced into the clinical management of patients with haematological malignancies. In this Review, we provide a concise overview of the most promising epigenetic therapies for the treatment of lymphomas, including inhibitors of histone deacetylases (HDACs), DNA methyltransferases (DNMTs), enhancer of zeste homologue 2 (EZH2), bromodomain and extra-terminal domain proteins (BETs), protein arginine N-methyltransferases (PRMTs) and isocitrate dehydrogenases (IDHs), and highlight the most promising future directions of research in this area.",
    "authorList": [
      "Sermer D",
      "Pasqualucci L",
      "Wendel HG",
      "Melnick A",
      "Younes A"
    ],
    "authors": "Sermer D, Pasqualucci L, Wendel HG, Melnick A, Younes A",
    "journal": "Nat Rev Clin Oncol",
    "year": 2019,
    "month": 8,
    "day": -1,
    "volume": "16",
    "issue": "8",
    "pages": "494-507",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "30874347",
    "pmcid": "",
    "doi": "10.1111/imr.12745",
    "title": "Molecular pathogenesis of germinal center-derived B cell lymphomas",
    "abstract": "B cell lymphomas comprise a heterogeneous group of genetically, biologically, and clinically distinct neoplasms that, in most cases, originate from the clonal expansion of B cells in the germinal center (GC). In recent years, the advent of novel genomics technologies has revolutionized our understanding of the molecular pathogenesis of lymphoid malignancies as a multistep process that requires the progressive accumulation of multiple genetic and epigenetic alterations. A common theme that emerged from these studies is the ability of lymphoma cells to co-opt the same biological programs and signal transduction networks that operate during the normal GC reaction, and misuse them for their own survival advantage. This review summarizes recent progress in the understanding of the genetic and epigenetic mechanisms that drive the malignant transformation of GC B cells. These insights provide a conceptual framework for the identification of cellular pathways that may be explored for precision medicine approaches.",
    "authorList": ["Pasqualucci L"],
    "authors": "Pasqualucci L",
    "journal": "Immunol Rev",
    "year": 2019,
    "month": 3,
    "day": -1,
    "volume": "288",
    "issue": "1",
    "pages": "240-261",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "30107592",
    "pmcid": "PMC6488975",
    "doi": "10.1093/hmg/ddy241",
    "title": "Dissecting KMT2D missense mutations in Kabuki syndrome patients",
    "abstract": "Kabuki syndrome is a rare autosomal dominant condition characterized by facial features, various organs malformations, postnatal growth deficiency and intellectual disability. The discovery of frequent germline mutations in the histone methyltransferase KMT2D and the demethylase KDM6A revealed a causative role for histone modifiers in this disease. However, the role of missense mutations has remained unexplored. Here, we expanded the mutation spectrum of KMT2D and KDM6A in KS by identifying 37 new KMT2D sequence variants. Moreover, we functionally dissected 14 KMT2D missense variants, by investigating their impact on the protein enzymatic activity and the binding to members of the WRAD complex. We demonstrate impaired H3K4 methyltransferase activity in 9 of the 14 mutant alleles and show that this reduced activity is due in part to disruption of protein complex formation. These findings have relevant implications for diagnostic and counseling purposes in this disease.",
    "authorList": [
      "Cocciadiferro D",
      "Augello B",
      "De Nittis P",
      "Zhang J",
      "Mandriani B",
      "Malerba N",
      "Squeo GM",
      "Romano A",
      "Piccinni B",
      "Verri T",
      "Micale L",
      "Pasqualucci L",
      "Merla G"
    ],
    "authors": "Cocciadiferro D, Augello B, De Nittis P, Zhang J, Mandriani B, Malerba N, Squeo GM, Romano A, Piccinni B, Verri T, Micale L, Pasqualucci L, Merla G",
    "journal": "Hum Mol Genet",
    "year": 2018,
    "month": 11,
    "day": 1,
    "volume": "27",
    "issue": "21",
    "pages": "3651-3668",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "30205047",
    "pmcid": "PMC6223119",
    "doi": "10.1016/j.ccell.2018.08.006",
    "title": "MEF2B Instructs Germinal Center Development and Acts as an Oncogene in B Cell Lymphomagenesis",
    "abstract": "The gene encoding the MEF2B transcription factor is mutated in germinal center (GC)-derived B cell lymphomas, but its role in GC development and lymphomagenesis is unknown. We demonstrate that Mef2b deletion reduces GC formation in mice and identify MEF2B transcriptional targets in GC, with roles in cell proliferation, apoptosis, GC confinement, and differentiation. The most common lymphoma-associated MEF2B mutant (MEF2B                 D83V                ) is hypomorphic, yet escapes binding and negative regulation by components of the HUCA complex and class IIa HDACs. Mef2b                 D83V                expression in mice leads to GC enlargement and lymphoma development, a phenotype that becomes fully penetrant in combination with BCL2 de-regulation, an event associated with human MEF2B mutations. These results identify MEF2B as a critical GC regulator and a driver oncogene in lymphomagenesis.",
    "authorList": [
      "Brescia P",
      "Schneider C",
      "Holmes AB",
      "Shen Q",
      "Hussein S",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Brescia P, Schneider C, Holmes AB, Shen Q, Hussein S, Pasqualucci L, Basso K, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2018,
    "month": 9,
    "day": 10,
    "volume": "34",
    "issue": "3",
    "pages": "453-465",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "antony-holmes",
      "qiong-shen",
      "laura-pasqualucci",
      "katia-basso",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "30104632",
    "pmcid": "",
    "doi": "10.1038/s41590-018-0189-9",
    "title": "Singling out the out-of-tune in lymphoma",
    "abstract": "",
    "authorList": ["Basso K"],
    "authors": "Basso K",
    "journal": "Nat Immunol",
    "year": 2018,
    "month": 9,
    "day": -1,
    "volume": "19",
    "issue": "9",
    "pages": "903-905",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "30034030",
    "pmcid": "PMC6051708",
    "doi": "10.1007/s10955-017-1945-1",
    "title": "On statistical modeling of sequencing noise in high depth data to assess tumor evolution",
    "abstract": "One cause of cancer mortality is tumor evolution to therapy-resistant disease. First line therapy often targets the dominant clone, and drug resistance can emerge from preexisting clones that gain fitness through therapy-induced natural selection. Such mutations may be identified using targeted sequencing assays by analysis of noise in high-depth data. Here, we develop a comprehensive, unbiased model for sequencing error background. We find that noise in sufficiently deep DNA sequencing data can be approximated by aggregating negative binomial distributions. Mutations with frequencies above noise may have prognostic value. We evaluate our model with simulated exponentially expanded populations as well as data from cell line and patient sample dilution experiments, demonstrating its utility in prognosticating tumor progression. Our results may have the potential to identify significant mutations that can cause recurrence. These results are relevant in the pre-treatment clinical setting to determine appropriate therapy and prepare for potential recurrence pretreatment.",
    "authorList": [
      "Rabadan R",
      "Bhanot G",
      "Marsilio S",
      "Chiorazzi N",
      "Pasqualucci L",
      "Khiabanian H"
    ],
    "authors": "Rabadan R, Bhanot G, Marsilio S, Chiorazzi N, Pasqualucci L, Khiabanian H",
    "journal": "J Stat Phys",
    "year": 2018,
    "month": 7,
    "day": -1,
    "volume": "172",
    "issue": "1",
    "pages": "143-155",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "29650799",
    "pmcid": "PMC6634958",
    "doi": "10.1182/blood-2017-11-814913",
    "title": "Pervasive mutations of JAK-STAT pathway genes in classical Hodgkin lymphoma",
    "abstract": "Dissecting the pathogenesis of classical Hodgkin lymphoma (cHL), a common cancer in young adults, remains challenging because of the rarity of tumor cells in involved tissues (usually <5%). Here, we analyzed the coding genome of cHL by microdissecting tumor and normal cells from 34 patient biopsies for a total of ∼50 000 singly isolated lymphoma cells. We uncovered several recurrently mutated genes, namely,                 STAT6                (32% of cases),                 GNA13                (24%),                 XPO1                (18%), and                 ITPKB                (16%), and document the functional role of mutant STAT6 in sustaining tumor cell viability. Mutations of                 STAT6                genetically and functionally cooperated with disruption of                 SOCS1                , a JAK-STAT pathway inhibitor, to promote cHL growth. Overall, 87% of cases showed dysregulation of the JAK-STAT pathway by genetic alterations in multiple genes (also including                 STAT3                ,                 STAT5B                ,                 JAK1                ,                 JAK2                , and                 PTPN1                ), attesting to the pivotal role of this pathway in cHL pathogenesis and highlighting its potential as a new therapeutic target in this disease.",
    "authorList": [
      "Tiacci E",
      "Ladewig E",
      "Schiavoni G",
      "Penson A",
      "Fortini E",
      "Pettirossi V",
      "Wang Y",
      "Rosseto A",
      "Venanzi A",
      "Vlasevska S",
      "Pacini R",
      "Piattoni S",
      "Tabarrini A",
      "Pucciarini A",
      "Bigerna B",
      "Santi A",
      "Gianni AM",
      "Viviani S",
      "Cabras A",
      "Ascani S",
      "Crescenzi B",
      "Mecucci C",
      "Pasqualucci L",
      "Rabadan R",
      "Falini B"
    ],
    "authors": "Tiacci E, Ladewig E, Schiavoni G, Penson A, Fortini E, Pettirossi V, Wang Y, Rosseto A, Venanzi A, Vlasevska S, Pacini R, Piattoni S, Tabarrini A, Pucciarini A, Bigerna B, Santi A, Gianni AM, Viviani S, Cabras A, Ascani S, Crescenzi B, Mecucci C, Pasqualucci L, Rabadan R, Falini B",
    "journal": "Blood",
    "year": 2018,
    "month": 5,
    "day": 31,
    "volume": "131",
    "issue": "22",
    "pages": "2454-2465",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["sofija-vlasevska", "laura-pasqualucci"]
  },
  {
    "pmid": "29666115",
    "pmcid": "PMC5969374",
    "doi": "10.1182/blood-2017-11-764332",
    "title": "Genetics of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL), the most frequent subtype of lymphoid malignancy, remains a significant clinical challenge, as ∼30% of patients are not cured. Over the past decade, remarkable progress has been made in the understanding of the pathogenesis of this disease, spurred by the implementation of powerful genomic technologies that enabled the definition of its genetic and epigenetic landscape. These studies have uncovered a multitude of genomic alterations that contribute to the initiation and maintenance of the tumor clone by disrupting biological functions known to be critical for the normal biology of its cells of origin, germinal center B cells. The identified alterations involve epigenetic remodeling, block of differentiation, escape from immune surveillance, and the constitutive activation of several signal transduction pathways. This wealth of new information offers unique opportunities for the development of improved diagnostic and prognostic tools that could help guide the clinical management of DLBCL patients. Furthermore, a number of the mutated genes identified are potentially actionable targets that are currently being explored for the development of novel therapeutic strategies. This review summarizes current knowledge of the most common genetic alterations associated with DLBCL in relation to their functional impact on the malignant transformation process, and discusses their clinical implications for mechanism-based therapeutics.",
    "authorList": ["Pasqualucci L", "Dalla-Favera R"],
    "authors": "Pasqualucci L, Dalla-Favera R",
    "journal": "Blood",
    "year": 2018,
    "month": 5,
    "day": 24,
    "volume": "131",
    "issue": "21",
    "pages": "2307-2319",
    "tagList": ["article", "columbia"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "29203856",
    "pmcid": "PMC5886053",
    "doi": "10.1038/leu.2017.343",
    "title": "Somatic CLL mutations occur at multiple distinct hematopoietic maturation stages: documentation and cautionary note regarding cell fraction purity",
    "abstract": "",
    "authorList": [
      "Marsilio S",
      "Khiabanian H",
      "Fabbri G",
      "Vergani S",
      "Scuoppo C",
      "Montserrat E",
      "Shpall EJ",
      "Hadigol M",
      "Marin P",
      "Rai KR",
      "Rabadan R",
      "Devereux S",
      "Pasqualucci L",
      "Chiorazzi N"
    ],
    "authors": "Marsilio S, Khiabanian H, Fabbri G, Vergani S, Scuoppo C, Montserrat E, Shpall EJ, Hadigol M, Marin P, Rai KR, Rabadan R, Devereux S, Pasqualucci L, Chiorazzi N",
    "journal": "Leukemia",
    "year": 2018,
    "month": 4,
    "day": -1,
    "volume": "32",
    "issue": "4",
    "pages": "1041-1044",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "29296210",
    "pmcid": "PMC5746112",
    "doi": "10.18632/oncotarget.22386",
    "title": "Clinical impact of miR-223 expression in pediatric T-Cell lymphoblastic lymphoma",
    "abstract": "Although probability of event-free survival in pediatric lymphoblastic T-cell lymphoma (T-LBL) is about 75%, survival in relapsed patients is very poor, so the identification of new molecular markers is crucial for treatment optimization. Here, we demonstrated that the over-expression of                 miR-223                promotes tumor T-LBL cell growth, migration and invasion                 in vitro                . We found out that SIK1, an anti-metastatic protein, is a direct target of                 miR-223                and consequently is significantly reduced in                 miR-223                -overexpressing tumor cells. We measured                 miR-223                expression levels at diagnosis in tumor biopsies from 67 T-LBL pediatric patients for whom complete clinical and follow up data were available, and we found that high                 miR-223                expression (above the median value) is associated with worse prognosis (PFS 66% vs 94%, P=0.0036). In addition, the multivariate analysis, conducted taking into account                 miR-223                expression level and other molecular and clinical characteristics, showed that only high level of                 miR-223                is an independent factor for worse prognosis.                 MiR-223                represents a promising marker for treatment stratification in pediatric patients with T-LBL and we provide the first evidence of                 miR-223                potential role as oncomir by SIK1 repression.",
    "authorList": [
      "Pomari E",
      "Lovisa F",
      "Carraro E",
      "Primerano S",
      "D'Amore ESG",
      "Bonvini P",
      "Nigro LL",
      "Vito R",
      "Vinti L",
      "Farruggia P",
      "Pillon M",
      "Basso G",
      "Basso K",
      "Mussolin L"
    ],
    "authors": "Pomari E, Lovisa F, Carraro E, Primerano S, D'Amore ESG, Bonvini P, Nigro LL, Vito R, Vinti L, Farruggia P, Pillon M, Basso G, Basso K, Mussolin L",
    "journal": "Oncotarget",
    "year": 2017,
    "month": 12,
    "day": 8,
    "volume": "8",
    "issue": "64",
    "pages": "107886-107898",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "28562582",
    "pmcid": "",
    "doi": "10.1038/nature22353",
    "title": "The B-cell receptor controls fitness of MYC-driven lymphoma cells via GSK3β inhibition",
    "abstract": "Similar to resting mature B cells, where the B-cell antigen receptor (BCR) controls cellular survival, surface BCR expression is conserved in most mature B-cell lymphomas. The identification of activating BCR mutations and the growth disadvantage upon BCR knockdown of cells of certain lymphoma entities has led to the view that BCR signalling is required for tumour cell survival. Consequently, the BCR signalling machinery has become an established target in the therapy of B-cell malignancies. Here we study the effects of BCR ablation on MYC-driven mouse B-cell lymphomas and compare them with observations in human Burkitt lymphoma. Whereas BCR ablation does not, per se, significantly affect lymphoma growth, BCR-negative (BCR                 -                ) tumour cells rapidly disappear in the presence of their BCR-expressing (BCR                 +                ) counterparts in vitro and in vivo. This requires neither cellular contact nor factors released by BCR                 +                tumour cells. Instead, BCR loss induces the rewiring of central carbon metabolism, increasing the sensitivity of receptor-less lymphoma cells to nutrient restriction. The BCR attenuates glycogen synthase kinase 3 beta (GSK3β) activity to support MYC-controlled gene expression. BCR                 -                tumour cells exhibit increased GSK3β activity and are rescued from their competitive growth disadvantage by GSK3β inhibition. BCR                 -                lymphoma variants that restore competitive fitness normalize GSK3β activity after constitutive activation of the MAPK pathway, commonly through Ras mutations. Similarly, in Burkitt lymphoma, activating RAS mutations may propagate immunoglobulin-crippled tumour cells, which usually represent a minority of the tumour bulk. Thus, while BCR expression enhances lymphoma cell fitness, BCR-targeted therapies may profit from combinations with drugs targeting BCR                 -                tumour cells.",
    "authorList": [
      "Varano G",
      "Raffel S",
      "Sormani M",
      "Zanardi F",
      "Lonardi S",
      "Zasada C",
      "Perucho L",
      "Petrocelli V",
      "Haake A",
      "Lee AK",
      "Bugatti M",
      "Paul U",
      "Van Anken E",
      "Pasqualucci L",
      "Rabadan R",
      "Siebert R",
      "Kempa S",
      "Ponzoni M",
      "Facchetti F",
      "Rajewsky K",
      "Casola S"
    ],
    "authors": "Varano G, Raffel S, Sormani M, Zanardi F, Lonardi S, Zasada C, Perucho L, Petrocelli V, Haake A, Lee AK, Bugatti M, Paul U, Van Anken E, Pasqualucci L, Rabadan R, Siebert R, Kempa S, Ponzoni M, Facchetti F, Rajewsky K, Casola S",
    "journal": "Nature",
    "year": 2017,
    "month": 6,
    "day": 8,
    "volume": "546",
    "issue": "7657",
    "pages": "302-306",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "28591417",
    "pmcid": "",
    "doi": "10.1002/hon.2405",
    "title": "Molecular genetics of aggressive B-cell lymphoma",
    "abstract": "",
    "authorList": ["Dalla-Favera R"],
    "authors": "Dalla-Favera R",
    "journal": "Hematol Oncol",
    "year": 2017,
    "month": 6,
    "day": -1,
    "volume": "35 Suppl 1",
    "issue": "",
    "pages": "76-79",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "28314854",
    "pmcid": "PMC5389283",
    "doi": "10.1073/pnas.1702564114",
    "title": "Common nonmutational               NOTCH1              activation in chronic lymphocytic leukemia",
    "abstract": "Activating mutations of                 NOTCH1                (a well-known oncogene in T-cell acute lymphoblastic leukemia) are present in ∼4-13% of chronic lymphocytic leukemia (CLL) cases, where they are associated with disease progression and chemorefractoriness. However, the specific role of                 NOTCH1                in leukemogenesis remains to be established. Here, we report that the active intracellular portion of NOTCH1 (ICN1) is detectable in ∼50% of peripheral blood CLL cases lacking gene mutations. We identify a \"NOTCH1 gene-expression signature\" in CLL cells, and show that this signature is significantly enriched in primary CLL cases expressing ICN1, independent of                 NOTCH1                mutation. NOTCH1 target genes include key regulators of B-cell proliferation, survival, and signal transduction. In particular, we show that NOTCH1 transactivates                 MYC                via binding to B-cell-specific regulatory elements, thus implicating this oncogene in CLL development. These results significantly extend the role of                 NOTCH1                in CLL pathogenesis, and have direct implications for specific therapeutic targeting.",
    "authorList": [
      "Fabbri G",
      "Holmes AB",
      "Viganotti M",
      "Scuoppo C",
      "Belver L",
      "Herranz D",
      "Yan XJ",
      "Kieso Y",
      "Rossi D",
      "Gaidano G",
      "Chiorazzi N",
      "Ferrando AA",
      "Dalla-Favera R"
    ],
    "authors": "Fabbri G, Holmes AB, Viganotti M, Scuoppo C, Belver L, Herranz D, Yan XJ, Kieso Y, Rossi D, Gaidano G, Chiorazzi N, Ferrando AA, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2017,
    "month": 4,
    "day": 4,
    "volume": "114",
    "issue": "14",
    "pages": "E2911-E2919",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "riccardo-dalla-favera"]
  },
  {
    "pmid": "28069569",
    "pmcid": "PMC5386396",
    "doi": "10.1158/2159-8290.CD-16-1417",
    "title": "The CREBBP Acetyltransferase Is a Haploinsufficient Tumor Suppressor in B-cell Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP acetyltransferase are highly frequent in diffuse large B-cell lymphoma (DLBCL) and follicular lymphoma (FL), the two most common germinal center (GC)-derived cancers. However, the role of CREBBP inactivation in lymphomagenesis remains unclear. Here, we show that CREBBP regulates enhancer/super-enhancer networks with central roles in GC/post-GC cell fate decisions, including genes involved in signal transduction by the B-cell receptor and CD40 receptor, transcriptional control of GC and plasma cell development, and antigen presentation. Consistently,                 Crebbp                -deficient B cells exhibit enhanced response to mitogenic stimuli and perturbed plasma cell differentiation. Although GC-specific loss of                 Crebbp                was insufficient to initiate malignant transformation, compound                 Crebbp                -haploinsufficient/BCL2-transgenic mice, mimicking the genetics of FL and DLBCL, develop clonal lymphomas recapitulating the features of the human diseases. These findings establish                 CREBBP                as a haploinsufficient tumor-suppressor gene in GC B cells and provide insights into the mechanisms by which its loss contributes to lymphomagenesis.                 Significance:                Loss-of-function mutations of                 CREBBP                are common and early lesions in FL and DLBCL, suggesting a prominent role in lymphoma initiation. Our studies identify the cellular program by which reduced CREBBP dosage facilitates malignant transformation, and have direct implications for targeted lymphoma therapy based on drugs affecting CREBBP-mediated chromatin acetylation.                 Cancer Discov; 7(3); 322-37. ©2017 AACR.                 This article is highlighted in the In This Issue feature, p. 235                .",
    "authorList": [
      "Zhang J",
      "Vlasevska S",
      "Wells VA",
      "Nataraj S",
      "Holmes AB",
      "Duval R",
      "Meyer SN",
      "Mo T",
      "Basso K",
      "Brindle PK",
      "Hussein S",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Zhang J, Vlasevska S, Wells VA, Nataraj S, Holmes AB, Duval R, Meyer SN, Mo T, Basso K, Brindle PK, Hussein S, Dalla-Favera R, Pasqualucci L",
    "journal": "Cancer Discov",
    "year": 2017,
    "month": 3,
    "day": -1,
    "volume": "7",
    "issue": "3",
    "pages": "322-337",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "sofija-vlasevska",
      "antony-holmes",
      "katia-basso",
      "riccardo-dalla-favera",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "27773932",
    "pmcid": "",
    "doi": "10.1038/leu.2016.292",
    "title": "NPM-ALK expression levels identify two distinct subtypes of paediatric anaplastic large cell lymphoma",
    "abstract": "",
    "authorList": [
      "Pomari E",
      "Basso G",
      "Bresolin S",
      "Pillon M",
      "Carraro E",
      "d'Amore ES",
      "Viola G",
      "Frasson C",
      "Basso K",
      "Bonvini P",
      "Mussolin L"
    ],
    "authors": "Pomari E, Basso G, Bresolin S, Pillon M, Carraro E, d'Amore ES, Viola G, Frasson C, Basso K, Bonvini P, Mussolin L",
    "journal": "Leukemia",
    "year": 2017,
    "month": 2,
    "day": -1,
    "volume": "31",
    "issue": "2",
    "pages": "498-501",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "27335277",
    "pmcid": "PMC5016706",
    "doi": "10.1182/blood-2016-02-696757",
    "title": "The genetics of nodal marginal zone lymphoma",
    "abstract": "Nodal marginal zone lymphoma (NMZL) is a rare, indolent B-cell tumor that is distinguished from splenic marginal zone lymphoma (SMZL) by the different pattern of dissemination. NMZL still lacks distinct markers and remains orphan of specific cancer gene lesions. By combining whole-exome sequencing, targeted sequencing of tumor-related genes, whole-transcriptome sequencing, and high-resolution single nucleotide polymorphism array analysis, we aimed at disclosing the pathways that are molecularly deregulated in NMZL and we compare the molecular profile of NMZL with that of SMZL. These analyses identified a distinctive pattern of nonsilent somatic lesions in NMZL. In 35 NMZL patients, 41 genes were found recurrently affected in ≥3 (9%) cases, including highly prevalent molecular lesions of MLL2 (also known as KMT2D; 34%), PTPRD (20%), NOTCH2 (20%), and KLF2 (17%). Mutations of PTPRD, a receptor-type protein tyrosine phosphatase regulating cell growth, were enriched in NMZL across mature B-cell tumors, functionally caused the loss of the phosphatase activity of PTPRD, and were associated with cell-cycle transcriptional program deregulation and increased proliferation index in NMZL. Although NMZL shared with SMZL a common mutation profile, NMZL harbored PTPRD lesions that were otherwise absent in SMZL. Collectively, these findings provide new insights into the genetics of NMZL, identify PTPRD lesions as a novel marker for this lymphoma across mature B-cell tumors, and support the distinction of NMZL as an independent clinicopathologic entity within the current lymphoma classification.",
    "authorList": [
      "Spina V",
      "Khiabanian H",
      "Messina M",
      "Monti S",
      "Cascione L",
      "Bruscaggin A",
      "Spaccarotella E",
      "Holmes AB",
      "Arcaini L",
      "Lucioni M",
      "Tabbò F",
      "Zairis S",
      "Diop F",
      "Cerri M",
      "Chiaretti S",
      "Marasca R",
      "Ponzoni M",
      "Deaglio S",
      "Ramponi A",
      "Tiacci E",
      "Pasqualucci L",
      "Paulli M",
      "Falini B",
      "Inghirami G",
      "Bertoni F",
      "Foà R",
      "Rabadan R",
      "Gaidano G",
      "Rossi D"
    ],
    "authors": "Spina V, Khiabanian H, Messina M, Monti S, Cascione L, Bruscaggin A, Spaccarotella E, Holmes AB, Arcaini L, Lucioni M, Tabbò F, Zairis S, Diop F, Cerri M, Chiaretti S, Marasca R, Ponzoni M, Deaglio S, Ramponi A, Tiacci E, Pasqualucci L, Paulli M, Falini B, Inghirami G, Bertoni F, Foà R, Rabadan R, Gaidano G, Rossi D",
    "journal": "Blood",
    "year": 2016,
    "month": 9,
    "day": 8,
    "volume": "128",
    "issue": "10",
    "pages": "1362-73",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "laura-pasqualucci"]
  },
  {
    "pmid": "27166359",
    "pmcid": "",
    "doi": "10.1182/blood-2015-11-684357",
    "title": "FBXO11 inactivation leads to abnormal germinal-center formation and lymphoproliferative disease",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for the germinal center (GC) reaction and is implicated in lymphomagenesis. BCL6 protein stability is regulated by F-box protein 11 (FBXO11)-mediated ubiquitination and degradation, which is impaired in ∼6% of diffuse large B-cell lymphomas that carry inactivating genetic alterations targeting the FBXO11 gene. In order to investigate the role of FBXO11 in vivo, we analyzed GC-specific FBXO11 knockout mice. FBXO11 reduction or loss led to an increased number of GC B cells, to an altered ratio of GC dark zone to light zone cells, and to higher levels of BCL6 protein in GC B cells. B-cell receptor-mediated degradation of BCL6 was reduced in the absence of FBXO11, suggesting that FBXO11 contributes to the physiologic downregulation of BCL6 at the end of the GC reaction. Finally, FBXO11 inactivation was associated with the development of lymphoproliferative disorders in mice.",
    "authorList": [
      "Schneider C",
      "Kon N",
      "Amadori L",
      "Shen Q",
      "Schwartz FH",
      "Tischler B",
      "Bossennec M",
      "Dominguez-Sola D",
      "Bhagat G",
      "Gu W",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Schneider C, Kon N, Amadori L, Shen Q, Schwartz FH, Tischler B, Bossennec M, Dominguez-Sola D, Bhagat G, Gu W, Basso K, Dalla-Favera R",
    "journal": "Blood",
    "year": 2016,
    "month": 8,
    "day": 4,
    "volume": "128",
    "issue": "5",
    "pages": "660-6",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "27546290",
    "pmcid": "",
    "doi": "10.1016/j.semcancer.2016.08.001",
    "title": "Genetic drivers of NF-κB deregulation in diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is the most common form of B cell non-Hodgkin lymphoma worldwide and comprises a heterogeneous group of malignancies that originate from the malignant transformation of germinal center (GC) B cells. Over the past decade, significant improvement has been achieved in our understanding of the molecular pathogenesis underlying this disease, thanks in part to the implementation of powerful genomic technologies allowing genome-wide structural and functional analyses. These studies revealed the presence of multiple oncogenic alterations dysregulating signal transduction pathways that are normally required for the normal biology of the cells from which these tumors are derived. Among the pathways identified as recurrent targets of genetic lesions in DLBCL, NF-κB has emerged as a central player in the development and maintenance of this disease, particularly in the less curable, activated B cell (ABC)- like subtype. These lesions reveal vulnerabilities of the lymphoma cells that can be exploited for the design of more rationale therapeutic approaches. The purpose of this review is to summarize recent progresses in understanding the role of NF-κB deregulation in the pathogenesis of DLBCL, with emphasis on the genetic basis underlying its aberrant activation, in relationship to the normal biology of B lymphocytes, and the modelling of these lesions in the mouse.",
    "authorList": ["Pasqualucci L", "Zhang B"],
    "authors": "Pasqualucci L, Zhang B",
    "journal": "Semin Cancer Biol",
    "year": 2016,
    "month": 8,
    "day": -1,
    "volume": "39",
    "issue": "",
    "pages": "26-31",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "27030389",
    "pmcid": "",
    "doi": "10.1182/blood-2015-12-686550",
    "title": "Genetic basis of PD-L1 overexpression in diffuse large B-cell lymphomas",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL) is one of the most common and aggressive types of B-cell lymphoma. Deregulation of proto-oncogene expression after a translocation, most notably to the immunoglobulin heavy-chain locus (IGH), is one of the hallmarks of DLBCL. Using whole-genome sequencing analysis, we have identified the PD-L1/PD-L2 locus as a recurrent translocation partner for IGH in DLBCL. PIM1 and TP63 were also identified as novel translocation partners for PD-L1/PD-L2 Fluorescence in situ hybridization was furthermore used to rapidly screen an expanded DLBCL cohort. Collectively, a subset of samples was found to be affected by gains (12%), amplifications (3%), and translocations (4%) of the PD-L1/PD-L2 locus. RNA sequencing data coupled with immunohistochemistry revealed that these cytogenetic alterations correlated with increased expression of PD-L1 but not of PD-L2 Moreover, cytogenetic alterations affecting the PD-L1/PD-L2 locus were more frequently observed in the non-germinal center B cell-like (non-GCB) subtype of DLBCL. These findings demonstrate the genetic basis of PD-L1 overexpression in DLBCL and suggest that treatments targeting the PD-1-PD-L1/PD-L2 axis might benefit DLBCL patients, especially those belonging to the more aggressive non-GCB subtype.",
    "authorList": [
      "Georgiou K",
      "Chen L",
      "Berglund M",
      "Ren W",
      "de Miranda NF",
      "Lisboa S",
      "Fangazio M",
      "Zhu S",
      "Hou Y",
      "Wu K",
      "Fang W",
      "Wang X",
      "Meng B",
      "Zhang L",
      "Zeng Y",
      "Bhagat G",
      "Nordenskjöld M",
      "Sundström C",
      "Enblad G",
      "Dalla-Favera R",
      "Zhang H",
      "Teixeira MR",
      "Pasqualucci L",
      "Peng R",
      "Pan-Hammarström Q"
    ],
    "authors": "Georgiou K, Chen L, Berglund M, Ren W, de Miranda NF, Lisboa S, Fangazio M, Zhu S, Hou Y, Wu K, Fang W, Wang X, Meng B, Zhang L, Zeng Y, Bhagat G, Nordenskjöld M, Sundström C, Enblad G, Dalla-Favera R, Zhang H, Teixeira MR, Pasqualucci L, Peng R, Pan-Hammarström Q",
    "journal": "Blood",
    "year": 2016,
    "month": 6,
    "day": 16,
    "volume": "127",
    "issue": "24",
    "pages": "3026-34",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "26911189",
    "pmcid": "",
    "doi": "10.1038/nrc.2016.8",
    "title": "The molecular pathogenesis of chronic lymphocytic leukaemia",
    "abstract": "Recent investigations have provided an increasingly complete picture of the genetic landscape of chronic lymphocytic leukaemia (CLL). These analyses revealed that the CLL genome displays a high degree of heterogeneity between patients and within the same patient. In addition, they highlighted molecular mechanisms and functionally relevant biological programmes that may be important for the pathogenesis and therapeutic targeting of this disease. This Review focuses on recent insights into the understanding of CLL biology, with emphasis on the role of genetic lesions in the initiation and clinical progression of CLL. We also consider the translation of these findings into the development of risk-adapted and targeted therapeutic approaches.",
    "authorList": ["Fabbri G", "Dalla-Favera R"],
    "authors": "Fabbri G, Dalla-Favera R",
    "journal": "Nat Rev Cancer",
    "year": 2016,
    "month": 3,
    "day": -1,
    "volume": "16",
    "issue": "3",
    "pages": "145-62",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "26620759",
    "pmcid": "",
    "doi": "10.1016/j.immuni.2015.10.015",
    "title": "The FOXO1 Transcription Factor Instructs the Germinal Center Dark Zone Program",
    "abstract": "The pathways regulating formation of the germinal center (GC) dark zone (DZ) and light zone (LZ) are unknown. In this study we show that FOXO1 transcription factor expression was restricted to the GC DZ and was required for DZ formation, since its absence in mice led to the loss of DZ gene programs and the formation of LZ-only GCs. FOXO1-negative GC B cells displayed normal somatic hypermutation but defective affinity maturation and class switch recombination. The function of FOXO1 in sustaining the DZ program involved the trans-activation of the chemokine receptor CXCR4, and cooperation with the BCL6 transcription factor in the trans-repression of genes involved in immune activation, DNA repair, and plasma cell differentiation. These results also have implications for the role of FOXO1 in lymphomagenesis because they suggest that constitutive FOXO1 activity might be required for the oncogenic activity of deregulated BCL6 expression.",
    "authorList": [
      "Dominguez-Sola D",
      "Kung J",
      "Holmes AB",
      "Wells VA",
      "Mo T",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Dominguez-Sola D, Kung J, Holmes AB, Wells VA, Mo T, Basso K, Dalla-Favera R",
    "journal": "Immunity",
    "year": 2015,
    "month": 12,
    "day": 15,
    "volume": "43",
    "issue": "6",
    "pages": "1064-74",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "26366712",
    "pmcid": "PMC5145002",
    "doi": "10.1038/nm.3940",
    "title": "Disruption of KMT2D perturbs germinal center B cell development and promotes lymphomagenesis",
    "abstract": "Mutations in the gene encoding the KMT2D (or MLL2) methyltransferase are highly recurrent and occur early during tumorigenesis in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). However, the functional consequences of these mutations and their role in lymphomagenesis are unknown. Here we show that FL- and DLBCL-associated KMT2D mutations impair KMT2D enzymatic activity, leading to diminished global H3K4 methylation in germinal-center (GC) B cells and DLBCL cells. Conditional deletion of Kmt2d early during B cell development, but not after initiation of the GC reaction, results in an increase in GC B cells and enhances B cell proliferation in mice. Moreover, genetic ablation of Kmt2d in mice overexpressing Bcl2 increases the incidence of GC-derived lymphomas resembling human tumors. These findings suggest that KMT2D acts as a tumor suppressor gene whose early loss facilitates lymphomagenesis by remodeling the epigenetic landscape of the cancer precursor cells. Eradication of KMT2D-deficient cells may thus represent a rational therapeutic approach for targeting early tumorigenic events.",
    "authorList": [
      "Zhang J",
      "Dominguez-Sola D",
      "Hussein S",
      "Lee JE",
      "Holmes AB",
      "Bansal M",
      "Vlasevska S",
      "Mo T",
      "Tang H",
      "Basso K",
      "Ge K",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Zhang J, Dominguez-Sola D, Hussein S, Lee JE, Holmes AB, Bansal M, Vlasevska S, Mo T, Tang H, Basso K, Ge K, Dalla-Favera R, Pasqualucci L",
    "journal": "Nat Med",
    "year": 2015,
    "month": 10,
    "day": -1,
    "volume": "21",
    "issue": "10",
    "pages": "1190-8",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "antony-holmes",
      "sofija-vlasevska",
      "katia-basso",
      "riccardo-dalla-favera",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "25921526",
    "pmcid": "PMC4426003",
    "doi": "10.1016/j.celrep.2015.03.059",
    "title": "An oncogenic role for alternative NF-κB signaling in DLBCL revealed upon deregulated BCL6 expression",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is a complex disease comprising diverse subtypes and genetic profiles. Possibly because of the prevalence of genetic alterations activating canonical NF-κB activity, a role for oncogenic lesions that activate the alternative NF-κB pathway in DLBCL has remained elusive. Here, we show that deletion/mutation of TRAF3, a negative regulator of the alternative NF-κB pathway, occurs in ∼15% of DLBCLs and that it often coexists with BCL6 translocation, which prevents terminal B cell differentiation. Accordingly, in a mouse model constitutive activation of the alternative NF-κB pathway cooperates with BCL6 deregulation in DLBCL development. This work demonstrates a key oncogenic role for the alternative NF-κB pathway in DLBCL development.",
    "authorList": [
      "Zhang B",
      "Calado DP",
      "Wang Z",
      "Fröhler S",
      "Köchert K",
      "Qian Y",
      "Koralov SB",
      "Schmidt-Supprian M",
      "Sasaki Y",
      "Unitt C",
      "Rodig S",
      "Chen W",
      "Dalla-Favera R",
      "Alt FW",
      "Pasqualucci L",
      "Rajewsky K"
    ],
    "authors": "Zhang B, Calado DP, Wang Z, Fröhler S, Köchert K, Qian Y, Koralov SB, Schmidt-Supprian M, Sasaki Y, Unitt C, Rodig S, Chen W, Dalla-Favera R, Alt FW, Pasqualucci L, Rajewsky K",
    "journal": "Cell Rep",
    "year": 2015,
    "month": 5,
    "day": 5,
    "volume": "11",
    "issue": "5",
    "pages": "715-26",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "25805586",
    "pmcid": "PMC4646421",
    "doi": "10.1053/j.seminhematol.2015.01.005",
    "title": "The genetic landscape of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL), the most common lymphoid malignancy in the western world, is an aggressive disease that remains incurable in approximately 30% of patients. Over the past decade, the rapid expansion of sequencing technologies allowing the genome-wide assessment of genomic and transcriptional changes has revolutionized our understanding of the genetic basis of DLBCL by providing a comprehensive and unbiased view of the genes/pathways that are disrupted by genetic alterations in this disease, and may contribute to tumor initiation and expansion. These studies uncovered the existence of several previously unappreciated alterations in key cellular pathways that may also influence treatment outcome. Indeed, a number of newly identified genetic lesions are currently being explored as markers for improved diagnosis and risk stratification, or are entering clinical trials as promising therapeutic targets. This review focuses on recent advances in the genomic characterization of DLBCL and discusses how information gained from these efforts has provided new insights into its biology, uncovering potential targets of prognostic and therapeutic relevance.",
    "authorList": ["Pasqualucci L", "Dalla-Favera R"],
    "authors": "Pasqualucci L, Dalla-Favera R",
    "journal": "Semin Hematol",
    "year": 2015,
    "month": 4,
    "day": -1,
    "volume": "52",
    "issue": "2",
    "pages": "67-76",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "25814490",
    "pmcid": "PMC4375113",
    "doi": "10.1182/blood-2015-01-623777",
    "title": "A roadmap for discovery and translation in lymphoma",
    "abstract": "",
    "authorList": [
      "Weinstock DM",
      "Dalla-Favera R",
      "Gascoyne RD",
      "Leonard JP",
      "Levy R",
      "Lossos IS",
      "Melnick AM",
      "Nowakowski GS",
      "Press OW",
      "Savage KJ",
      "Shipp MA",
      "Staudt LM"
    ],
    "authors": "Weinstock DM, Dalla-Favera R, Gascoyne RD, Leonard JP, Levy R, Lossos IS, Melnick AM, Nowakowski GS, Press OW, Savage KJ, Shipp MA, Staudt LM",
    "journal": "Blood",
    "year": 2015,
    "month": 3,
    "day": 26,
    "volume": "125",
    "issue": "13",
    "pages": "2175-7",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "25624445",
    "pmcid": "PMC4322050",
    "doi": "10.1084/jem.20132544",
    "title": "Lack of the ubiquitin-editing enzyme A20 results in loss of hematopoietic stem cell quiescence",
    "abstract": "A balance between quiescence and proliferation is critical for proper maintenance of the hematopoietic stem cell (HSC) pool. Although a lot is known about hematopoiesis, molecular mechanisms that control HSC quiescence remain largely unknown. The ubiquitin-editing enzyme A20 functions as a central regulator of inflammation and adaptive immunity. Here, we show that a deficiency of A20 in the hematopoietic system causes anemia, lymphopenia, and postnatal lethality. Lack of A20 in HSCs results in diminished pool size, impaired radioprotection, defective repopulation, and loss of quiescence. A20-deficient HSCs display increased IFN-γ signaling, caused by augmented NF-κB activation. Strikingly, deletion of both IFN-γ and A20 in hematopoietic cells results in partial rescue of the HSC phenotype. We anticipate that our experiments will facilitate the understanding of mechanisms through which A20-mediated inflammatory signals control HSC quiescence and functions.",
    "authorList": [
      "Nakagawa MM",
      "Thummar K",
      "Mandelbaum J",
      "Pasqualucci L",
      "Rathinam CV"
    ],
    "authors": "Nakagawa MM, Thummar K, Mandelbaum J, Pasqualucci L, Rathinam CV",
    "journal": "J Exp Med",
    "year": 2015,
    "month": 2,
    "day": 9,
    "volume": "212",
    "issue": "2",
    "pages": "203-16",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "25496728",
    "pmcid": "PMC4308685",
    "doi": "10.7554/eLife.02869",
    "title": "Tumor evolutionary directed graphs and the history of chronic lymphocytic leukemia",
    "abstract": "Cancer is a clonal evolutionary process, caused by successive accumulation of genetic alterations providing milestones of tumor initiation, progression, dissemination, and/or resistance to certain therapeutic regimes. To unravel these milestones we propose a framework, tumor evolutionary directed graphs (TEDG), which is able to characterize the history of genetic alterations by integrating longitudinal and cross-sectional genomic data. We applied TEDG to a chronic lymphocytic leukemia (CLL) cohort of 70 patients spanning 12 years and show that: (a) the evolution of CLL follows a time-ordered process represented as a global flow in TEDG that proceeds from initiating events to late events; (b) there are two distinct and mutually exclusive evolutionary paths of CLL evolution; (c) higher fitness clones are present in later stages of the disease, indicating a progressive clonal replacement with more aggressive clones. Our results suggest that TEDG may constitute an effective framework to recapitulate the evolutionary history of tumors.",
    "authorList": [
      "Wang J",
      "Khiabanian H",
      "Rossi D",
      "Fabbri G",
      "Gattei V",
      "Forconi F",
      "Laurenti L",
      "Marasca R",
      "Del Poeta G",
      "Foà R",
      "Pasqualucci L",
      "Gaidano G",
      "Rabadan R"
    ],
    "authors": "Wang J, Khiabanian H, Rossi D, Fabbri G, Gattei V, Forconi F, Laurenti L, Marasca R, Del Poeta G, Foà R, Pasqualucci L, Gaidano G, Rabadan R",
    "journal": "Elife",
    "year": 2014,
    "month": 12,
    "day": 11,
    "volume": "3",
    "issue": "",
    "pages": "",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "24727675",
    "pmcid": "",
    "doi": "10.1038/leu.2014.134",
    "title": "An aberrant microRNA signature in childhood T-cell lymphoblastic lymphoma affecting CDKN1B expression, NOTCH1 and growth factor signaling pathways",
    "abstract": "",
    "authorList": [
      "Mussolin L",
      "Holmes AB",
      "Romualdi C",
      "Sales G",
      "D'Amore ES",
      "Ghisi M",
      "Pillon M",
      "Rosolen A",
      "Basso K"
    ],
    "authors": "Mussolin L, Holmes AB, Romualdi C, Sales G, D'Amore ES, Ghisi M, Pillon M, Rosolen A, Basso K",
    "journal": "Leukemia",
    "year": 2014,
    "month": 9,
    "day": -1,
    "volume": "28",
    "issue": "9",
    "pages": "1909-12",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "katia-basso"]
  },
  {
    "pmid": "25083870",
    "pmcid": "PMC4131209",
    "doi": "10.1016/j.cell.2014.05.049",
    "title": "Genome-wide mapping and characterization of Notch-regulated long noncoding RNAs in acute leukemia",
    "abstract": "Notch signaling is a key developmental pathway that is subject to frequent genetic and epigenetic perturbations in many different human tumors. Here we investigate whether long noncoding RNA (lncRNA) genes, in addition to mRNAs, are key downstream targets of oncogenic Notch1 in human T cell acute lymphoblastic leukemia (T-ALL). By integrating transcriptome profiles with chromatin state maps, we have uncovered many previously unreported T-ALL-specific lncRNA genes, a fraction of which are directly controlled by the Notch1/Rpbjκ activator complex. Finally we have shown that one specific Notch-regulated lncRNA, LUNAR1, is required for efficient T-ALL growth in vitro and in vivo due to its ability to enhance IGF1R mRNA expression and sustain IGF1 signaling. These results confirm that lncRNAs are important downstream targets of the Notch signaling pathway, and additionally they are key regulators of the oncogenic state in T-ALL.",
    "authorList": [
      "Trimarchi T",
      "Bilal E",
      "Ntziachristos P",
      "Fabbri G",
      "Dalla-Favera R",
      "Tsirigos A",
      "Aifantis I"
    ],
    "authors": "Trimarchi T, Bilal E, Ntziachristos P, Fabbri G, Dalla-Favera R, Tsirigos A, Aifantis I",
    "journal": "Cell",
    "year": 2014,
    "month": 7,
    "day": 31,
    "volume": "158",
    "issue": "3",
    "pages": "593-606",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "24843176",
    "pmcid": "PMC4050621",
    "doi": "10.1073/pnas.1322466111",
    "title": "MicroRNA 28 controls cell proliferation and is down-regulated in B-cell lymphomas",
    "abstract": "Burkitt lymphoma (BL) is a highly aggressive B-cell non-Hodgkin lymphoma (B-NHL), which originates from germinal center (GC) B cells and harbors translocations deregulating v-myc avian myelocytomatosis viral oncogene homolog (MYC). A comparative analysis of microRNAs expressed in normal and malignant GC B cells identified microRNA 28 (miR-28) as significantly down-regulated in BL, as well as in other GC-derived B-NHL. We show that reexpression of miR-28 impairs cell proliferation and clonogenic properties of BL cells by modulating several targets including MAD2 mitotic arrest deficient-like 1, MAD2L1, a component of the spindle checkpoint whose down-regulation is essential in mediating miR-28-induced proliferation arrest, and BCL2-associated athanogene, BAG1, an activator of the ERK pathway. We identify the oncogene MYC as a negative regulator of miR-28 expression, suggesting that its deregulation by chromosomal translocation in BL leads to miR-28 suppression. In addition, we show that miR-28 can inhibit MYC-induced transformation by directly targeting genes up-regulated by MYC. Overall, our data suggest that miR-28 acts as a tumor suppressor in BL and that its repression by MYC contributes to B-cell lymphomagenesis.",
    "authorList": [
      "Schneider C",
      "Setty M",
      "Holmes AB",
      "Maute RL",
      "Leslie CS",
      "Mussolin L",
      "Rosolen A",
      "Dalla-Favera R",
      "Basso K"
    ],
    "authors": "Schneider C, Setty M, Holmes AB, Maute RL, Leslie CS, Mussolin L, Rosolen A, Dalla-Favera R, Basso K",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2014,
    "month": 6,
    "day": 3,
    "volume": "111",
    "issue": "22",
    "pages": "8185-90",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "riccardo-dalla-favera", "katia-basso"]
  },
  {
    "pmid": "24388756",
    "pmcid": "PMC4100800",
    "doi": "10.1016/j.celrep.2013.12.027",
    "title": "Genetics of follicular lymphoma transformation",
    "abstract": "Follicular lymphoma (FL) is an indolent disease, but 30%-40% of cases undergo histologic transformation to an aggressive malignancy, typically represented by diffuse large B cell lymphoma (DLBCL). The pathogenesis of this process remains largely unknown. Using whole-exome sequencing and copy-number analysis, we show here that the dominant clone of FL and transformed FL (tFL) arise by divergent evolution from a common mutated precursor through the acquisition of distinct genetic events. Mutations in epigenetic modifiers and antiapoptotic genes are introduced early in the common precursor, whereas tFL is specifically associated with alterations deregulating cell-cycle progression and DNA damage responses (CDKN2A/B, MYC, and TP53) as well as aberrant somatic hypermutation. The genomic profile of tFL shares similarities with that of germinal center B cell-type de novo DLBCL but also displays unique combinations of altered genes with diagnostic and therapeutic implications.",
    "authorList": [
      "Pasqualucci L",
      "Khiabanian H",
      "Fangazio M",
      "Vasishtha M",
      "Messina M",
      "Holmes AB",
      "Ouillette P",
      "Trifonov V",
      "Rossi D",
      "Tabbò F",
      "Ponzoni M",
      "Chadburn A",
      "Murty VV",
      "Bhagat G",
      "Gaidano G",
      "Inghirami G",
      "Malek SN",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Khiabanian H, Fangazio M, Vasishtha M, Messina M, Holmes AB, Ouillette P, Trifonov V, Rossi D, Tabbò F, Ponzoni M, Chadburn A, Murty VV, Bhagat G, Gaidano G, Inghirami G, Malek SN, Rabadan R, Dalla-Favera R",
    "journal": "Cell Rep",
    "year": 2014,
    "month": 1,
    "day": 16,
    "volume": "6",
    "issue": "1",
    "pages": "130-40",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "laura-pasqualucci",
      "antony-holmes",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "24434215",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2013.12.012",
    "title": "SnapShot: diffuse large B cell lymphoma",
    "abstract": "",
    "authorList": ["Pasqualucci L", "Dalla-Favera R"],
    "authors": "Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2014,
    "month": 1,
    "day": 13,
    "volume": "25",
    "issue": "1",
    "pages": "132-132",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "24039180",
    "pmcid": "",
    "doi": "10.1002/wrna.1193",
    "title": "RNAs with multiple personalities",
    "abstract": "In the last decade, advances in sequencing technology and a renewed focus on the regulatory potential of RNA molecules have combined to stimulate an enormous expansion in the catalog of known eukaryotic RNAs. Beyond the sheer numerical diversity of RNA species, recent studies have begun to uncover hints of even greater functional complexity. An increasing number of RNA molecules, including those from classic, well-studied classes, have been found to act in previously unanticipated regulatory roles, or as substrate for the biogenesis of functionally distinct RNA molecules, or both. Thus, these molecules can fulfill multiple, parallel functions, compounding the already rich landscape of RNA biology, and potentially connecting disparate biological regulatory networks in unexpected ways. In this article, we review recently discovered instances of RNA multifunctionality, with a particular focus on regulatory small RNAs.",
    "authorList": ["Maute RL", "Dalla-Favera R", "Basso K"],
    "authors": "Maute RL, Dalla-Favera R, Basso K",
    "journal": "Wiley Interdiscip Rev RNA",
    "year": 2013,
    "month": 5,
    "day": 7,
    "volume": "5",
    "issue": "1",
    "pages": "1-13",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera", "katia-basso"]
  },
  {
    "pmid": "24127483",
    "pmcid": "PMC3804949",
    "doi": "10.1084/jem.20131448",
    "title": "Genetic lesions associated with chronic lymphocytic leukemia transformation to Richter syndrome",
    "abstract": "Richter syndrome (RS) derives from the rare transformation of chronic lymphocytic leukemia (CLL) into an aggressive lymphoma, most commonly of the diffuse large B cell lymphoma (DLBCL) type. The molecular pathogenesis of RS is only partially understood. By combining whole-exome sequencing and copy-number analysis of 9 CLL-RS pairs and of an extended panel of 43 RS cases, we show that this aggressive disease typically arises from the predominant CLL clone by acquiring an average of ∼20 genetic lesions/case. RS lesions are heterogeneous in terms of load and spectrum among patients, and include those involved in CLL progression and chemorefractoriness (TP53 disruption and NOTCH1 activation) as well as some not previously implicated in CLL or RS pathogenesis. In particular, disruption of the CDKN2A/B cell cycle regulator is associated with ∼30% of RS cases. Finally, we report that the genomic landscape of RS is significantly different from that of de novo DLBCL, suggesting that they represent distinct disease entities. These results provide insights into RS pathogenesis, and identify dysregulated pathways of potential diagnostic and therapeutic relevance.",
    "authorList": [
      "Fabbri G",
      "Khiabanian H",
      "Holmes AB",
      "Wang J",
      "Messina M",
      "Mullighan CG",
      "Pasqualucci L",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Fabbri G, Khiabanian H, Holmes AB, Wang J, Messina M, Mullighan CG, Pasqualucci L, Rabadan R, Dalla-Favera R",
    "journal": "J Exp Med",
    "year": 2013,
    "month": 10,
    "day": 21,
    "volume": "210",
    "issue": "11",
    "pages": "2273-88",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "antony-holmes",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "23974956",
    "pmcid": "PMC3954820",
    "doi": "10.1038/ni.2688",
    "title": "MEF2B mutations lead to deregulated expression of the oncogene BCL6 in diffuse large B cell lymphoma",
    "abstract": "MEF2B encodes a transcriptional activator and is mutated in ∼11% of diffuse large B cell lymphomas (DLBCLs) and ∼12% of follicular lymphomas (FLs). Here we found that MEF2B directly activated the transcription of the proto-oncogene BCL6 in normal germinal-center (GC) B cells and was required for DLBCL proliferation. Mutation of MEF2B resulted in enhanced transcriptional activity of MEF2B either through disruption of its interaction with the corepressor CABIN1 or by rendering it insensitive to inhibitory signaling events mediated by phosphorylation and sumoylation. Consequently, the transcriptional activity of Bcl-6 was deregulated in DLBCLs with MEF2B mutations. Thus, somatic mutations of MEF2B may contribute to lymphomagenesis by deregulating BCL6 expression, and MEF2B may represent an alternative target for blocking Bcl-6 activity in DLBCLs.",
    "authorList": [
      "Ying CY",
      "Dominguez-Sola D",
      "Fabi M",
      "Lorenz IC",
      "Hussein S",
      "Bansal M",
      "Califano A",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Ying CY, Dominguez-Sola D, Fabi M, Lorenz IC, Hussein S, Bansal M, Califano A, Pasqualucci L, Basso K, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2013,
    "month": 10,
    "day": -1,
    "volume": "14",
    "issue": "10",
    "pages": "1084-92",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "23673341",
    "pmcid": "PMC4060531",
    "doi": "10.1097/MOH.0b013e3283623d7f",
    "title": "The genetic basis of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL) is an aggressive disease featuring heterogeneous genetic, phenotypic, and clinical characteristics. Understanding the basis for this heterogeneity represents a critical step toward further progress in the management of this disease, which remains a clinical challenge in approximately one-third of patients. This review summarizes current knowledge about the molecular pathogenesis of DLBCL, and describes how recent advances in the genomic characterization of this cancer have provided new insights into its biology, revealing several potential targets for improved diagnosis and therapy.",
    "authorList": ["Pasqualucci L"],
    "authors": "Pasqualucci L",
    "journal": "Curr Opin Hematol",
    "year": 2013,
    "month": 7,
    "day": -1,
    "volume": "20",
    "issue": "4",
    "pages": "336-44",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "23297232",
    "pmcid": "PMC3557069",
    "doi": "10.1073/pnas.1206761110",
    "title": "tRNA-derived microRNA modulates proliferation and the DNA damage response and is down-regulated in B cell lymphoma",
    "abstract": "Sequencing studies from several model systems have suggested that diverse and abundant small RNAs may be derived from tRNA, but the function of these molecules remains undefined. Here, we demonstrate that one such tRNA-derived fragment, cloned from human mature B cells and designated CU1276, in fact possesses the functional characteristics of a microRNA, including a DICER1-dependent biogenesis, physical association with Argonaute proteins, and the ability to repress mRNA transcripts in a sequence-specific manner. Expression of CU1276 is abundant in normal germinal center B cells but absent in germinal center-derived lymphomas, suggesting a role in the pathogenesis of this disease. Furthermore, CU1276 represses endogenous RPA1, an essential gene involved in many aspects of DNA dynamics, and consequently, expression of this tRNA-derived microRNA in a lymphoma cell line suppresses proliferation and modulates the molecular response to DNA damage. These results establish that functionally active microRNAs can be derived from tRNA, thus defining a class of genetic entities with potentially important biological roles.",
    "authorList": [
      "Maute RL",
      "Schneider C",
      "Sumazin P",
      "Holmes A",
      "Califano A",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Maute RL, Schneider C, Sumazin P, Holmes A, Califano A, Basso K, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2013,
    "month": 1,
    "day": 22,
    "volume": "110",
    "issue": "4",
    "pages": "1404-9",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["antony-holmes", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "23296966",
    "pmcid": "",
    "doi": "10.1007/978-1-62703-269-8_12",
    "title": "Gene expression profile analysis of lymphomas",
    "abstract": "Through the genome-wide characterization of a cell type's transcriptome, gene expression profile analysis provides a potent tool for analyzing the pathogenesis of lymphomas and has had a major impact on the understanding of lymphoid neoplasia. The analysis of gene expression patterns of lymphomas and normal lymphocytes permits (1) the definition of molecular subtypes of lymphoma; (2) the identification of the normal cellular counterpart of a lymphoma subtype; (3) the identification of diagnostic markers and therapeutic targets; and (4) the identification of signaling pathways affected by the oncogenic transformation. This chapter presents an approach to accomplish these goals.",
    "authorList": ["Basso K", "Klein U"],
    "authors": "Basso K, Klein U",
    "journal": "Methods Mol Biol",
    "year": 2013,
    "month": -1,
    "day": -1,
    "volume": "971",
    "issue": "",
    "pages": "213-26",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "23166356",
    "pmcid": "PMC3526356",
    "doi": "10.1084/jem.20121387",
    "title": "BCL6 positively regulates AID and germinal center gene expression via repression of miR-155",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for germinal center (GC) formation and whose de-regulation is involved in lymphomagenesis. Although substantial evidence indicates that BCL6 exerts its function by repressing the transcription of hundreds of protein-coding genes, its potential role in regulating gene expression via microRNAs (miRNAs) is not known. We have identified a core of 15 miRNAs that show binding of BCL6 in their genomic loci and are down-regulated in GC B cells. Among BCL6 validated targets, miR-155 and miR-361 directly modulate AID expression, indicating that via repression of these miRNAs, BCL6 up-regulates AID. Similarly, the expression of additional genes relevant for the GC phenotype, including SPI1, IRF8, and MYB, appears to be sustained via BCL6-mediated repression of miR-155. These findings identify a novel mechanism by which BCL6, in addition to repressing protein coding genes, promotes the expression of important GC functions by repressing specific miRNAs.",
    "authorList": [
      "Basso K",
      "Schneider C",
      "Shen Q",
      "Holmes AB",
      "Setty M",
      "Leslie C",
      "Dalla-Favera R"
    ],
    "authors": "Basso K, Schneider C, Shen Q, Holmes AB, Setty M, Leslie C, Dalla-Favera R",
    "journal": "J Exp Med",
    "year": 2012,
    "month": 12,
    "day": 17,
    "volume": "209",
    "issue": "13",
    "pages": "2455-65",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "katia-basso",
      "qiong-shen",
      "antony-holmes",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "23001145",
    "pmcid": "PMC3711534",
    "doi": "10.1038/ni.2428",
    "title": "The proto-oncogene MYC is required for selection in the germinal center and cyclic reentry",
    "abstract": "After antigenic challenge, B cells enter the dark zone (DZ) of germinal centers (GCs) to proliferate and hypermutate their immunoglobulin genes. Mutants with greater affinity for the antigen are positively selected in the light zone (LZ) to either differentiate into plasma and memory cells or reenter the DZ. The molecular circuits that govern positive selection in the GC are not known. We show here that the GC reaction required biphasic regulation of expression of the cell-cycle regulator c-Myc that involved its transient induction during early GC commitment, its repression by Bcl-6 in DZ B cells and its reinduction in B cells selected for reentry into the DZ. Inhibition of c-Myc in vivo led to GC collapse, which indicated an essential role for c-Myc in GCs. Our results have implications for the mechanism of GC selection and the role of c-Myc in lymphomagenesis.",
    "authorList": [
      "Dominguez-Sola D",
      "Victora GD",
      "Ying CY",
      "Phan RT",
      "Saito M",
      "Nussenzweig MC",
      "Dalla-Favera R"
    ],
    "authors": "Dominguez-Sola D, Victora GD, Ying CY, Phan RT, Saito M, Nussenzweig MC, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2012,
    "month": 11,
    "day": -1,
    "volume": "13",
    "issue": "11",
    "pages": "1083-91",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "23023709",
    "pmcid": "PMC3461935",
    "doi": "10.1172/JCI66307",
    "title": "Lymphoid malignancies: many tumor types, many altered genes, many therapeutic challenges",
    "abstract": "The lymphoid tissues, including both the B and T cell lineages, are characterized by a unique level of biological complexity due to the anatomical organization of functionally distinct cell subpopulations and complex processes of genetic alteration required to generate immune responses. Not surprisingly, this physiological diversity and complexity is mirrored by the broad spectrum of malignancies derived from lymphocytes. The articles in this Review Series highlight recent progress in selected common lymphoid malignancies, with a focus on the genetic alterations that drive malignant transformation, including those identified by genome-wide analyses. These genetic alterations represent the basis from which cellular pathways of therapeutic relevance can be identified, studied, and eventually targeted.",
    "authorList": ["Dalla-Favera R"],
    "authors": "Dalla-Favera R",
    "journal": "J Clin Invest",
    "year": 2012,
    "month": 10,
    "day": -1,
    "volume": "122",
    "issue": "10",
    "pages": "3396-7",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "22897844",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2012.07.018",
    "title": "Burkitt lymphoma: much more than MYC",
    "abstract": "Chromosomal translocations causing deregulated c-MYC expression are detectable in most Burkitt lymphoma cases. However, little is known about the additional lesions necessary for lymphomagenesis. Now, two independent studies, one of which was performed by Sander et al. in this issue of Cancer Cell, identify constitutive PI3K signaling and CyclinD3 mutations as cooperating lesions in both mice and humans. The results have directly actionable therapeutic implications.",
    "authorList": ["Dominguez-Sola D", "Dalla-Favera R"],
    "authors": "Dominguez-Sola D, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2012,
    "month": 8,
    "day": 14,
    "volume": "22",
    "issue": "2",
    "pages": "141-2",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "22500840",
    "pmcid": "",
    "doi": "10.1111/j.1600-065X.2012.01112.x",
    "title": "Roles of BCL6 in normal and transformed germinal center B cells",
    "abstract": "BCL6 is a transcriptional repressor required in mature B cells during the germinal center (GC) reaction. Multiple mechanisms act coordinately to timely modulate BCL6 expression at transcriptional and post-transcriptional levels. BCL6 prevents premature activation and differentiation of GC B cells and provides an environment tolerant of the DNA breaks associated with immunoglobulin gene remodeling mechanisms involved in the production of high-affinity antibodies of different isotypes. The critical functions exerted by BCL6 during normal B-cell development can be hijacked by the malignant transformation process. Indeed, BCL6 is targeted by genetic aberrations and acts as an oncogene in GC-derived lymphomas. The aberrations affecting BCL6 interfere with the multiple levels of regulation that grant a fine tuning of BCL6 expression and activity in physiologic conditions. This review summarizes the current knowledge on BCL6 function and its role in lymphomagenesis.",
    "authorList": ["Basso K", "Dalla-Favera R"],
    "authors": "Basso K, Dalla-Favera R",
    "journal": "Immunol Rev",
    "year": 2012,
    "month": 5,
    "day": -1,
    "volume": "247",
    "issue": "1",
    "pages": "172-83",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "22174151",
    "pmcid": "",
    "doi": "10.1182/blood-2011-09-381814",
    "title": "Functional dissection of the chromosome 13q14 tumor-suppressor locus using transgenic mouse lines",
    "abstract": "Deletion of chromosomal region 13q14 represents the most common genetic aberration in B-cell chronic lymphocytic leukemia (CLL). 13q14 deletions are commonly large and heterogeneous in size and affect multiple genes. We recently found that targeted deletion in mice of the 0.11 megabase (mb)-long minimal deleted region (MDR) encompassing the DLEU2/miR-15a/16-1 cluster recapitulates the spectrum of CLL-associated lymphoproliferations in humans, including CLL, CD5(+) monoclonal B-cell lymphocytosis, and CD5(-) non-Hodgkin lymphomas. In the present study, we demonstrate that additional deletion of the 0.69-mb large genomic region telomeric to the MDR called the common deleted region (CDR) changed the spectrum of lymphoproliferations developing in CDR- versus MDR-deleted mice in that the number of CLL among B-cell lymphoproliferations was significantly elevated in the former. In addition, CDR-deleted mice seemed to succumb to their disease faster than MDR-deleted mice. Comparing HCDR3 regions of CD5(+) lymphoproliferations derived from this and published CLL mouse models, 44% (29 of 66) of junctions could be assigned to 8 sets of highly similar HCDR3 regions, demonstrating that CLL developing in mice frequently expresses almost identical, stereotypic Ag receptors. These results suggest that the size of 13q14 deletions influences the phenotype of the developing lymphoproliferations and potentially the severity of disease, suggesting a tumor-suppressor function for genetic elements in addition to DLEU2/miR-15a/16-1.",
    "authorList": [
      "Lia M",
      "Carette A",
      "Tang H",
      "Shen Q",
      "Mo T",
      "Bhagat G",
      "Dalla-Favera R",
      "Klein U"
    ],
    "authors": "Lia M, Carette A, Tang H, Shen Q, Mo T, Bhagat G, Dalla-Favera R, Klein U",
    "journal": "Blood",
    "year": 2012,
    "month": 3,
    "day": 29,
    "volume": "119",
    "issue": "13",
    "pages": "2981-90",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "riccardo-dalla-favera"]
  },
  {
    "pmid": "22137796",
    "pmcid": "PMC3660995",
    "doi": "10.1016/j.ccr.2011.11.006",
    "title": "Combined genetic inactivation of β2-Microglobulin and CD58 reveals frequent escape from immune recognition in diffuse large B cell lymphoma",
    "abstract": "We report that diffuse large B cell lymphoma (DLBCL) commonly fails to express cell-surface molecules necessary for the recognition of tumor cells by immune-effector cells. In 29% of cases, mutations and deletions inactivate the β2-Microglobulin gene, thus preventing the cell-surface expression of the HLA class-I (HLA-I) complex that is necessary for recognition by CD8(+) cytotoxic T cells. In 21% of cases, analogous lesions involve the CD58 gene, which encodes a molecule involved in T and natural killer cell-mediated responses. In addition to gene inactivation, alternative mechanisms lead to aberrant expression of HLA-I and CD58 in >60% of DLBCL. These two events are significantly associated in this disease, suggesting that they are coselected during lymphomagenesis for their combined role in escape from immune-surveillance.",
    "authorList": [
      "Challa-Malladi M",
      "Lieu YK",
      "Califano O",
      "Holmes AB",
      "Bhagat G",
      "Murty VV",
      "Dominguez-Sola D",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Challa-Malladi M, Lieu YK, Califano O, Holmes AB, Bhagat G, Murty VV, Dominguez-Sola D, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2011,
    "month": 12,
    "day": 13,
    "volume": "20",
    "issue": "6",
    "pages": "728-40",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "antony-holmes",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "21987448",
    "pmcid": "",
    "doi": "10.1002/gcc.20924",
    "title": "T-cell lymphoblastic lymphoma shows differences and similarities with T-cell acute lymphoblastic leukemia by genomic and gene expression analyses",
    "abstract": "T-cell acute lymphoblastic leukemia (T-ALL) and lymphoma (T-LBL) share common morphological and immunophenotypic features and are treated with similar therapeutic approaches. Nonetheless, they show distinct clinical presentations, suggesting that they may represent two different biological entities. To investigate the genetic characteristics of T-LBL and T-ALL, we used genomic and transcriptional profiling approaches. Genome-wide gene expression profiling, performed on 20 T-LBL and 10 T-ALL diagnostic specimens, revealed that the two malignancies shared a large fraction of their transcriptional profile while a subset of genes appeared to be differentially expressed in T-LBL versus T-ALL. This signature included genes involved in chemotactic responses and angiogenesis, which may play a role in tumor cell localization. Genome-wide copy number alteration analysis was performed on a subset of the samples analyzed by gene expression profiling and detected 41 recurrently altered genetic loci. Although most aberrations were found in both entities, several were selectively identified in T-LBL or T-ALL. In addition, NOTCH1 mutational status was found to correlate with a subset of genetic aberrations. Taken together, these results suggest that T-LBL and T-ALL are indeed two distinct diseases with unique transcriptional and genetic characteristics.",
    "authorList": [
      "Basso K",
      "Mussolin L",
      "Lettieri A",
      "Brahmachary M",
      "Lim WK",
      "Califano A",
      "Basso G",
      "Biondi A",
      "Cazzaniga G",
      "Rosolen A"
    ],
    "authors": "Basso K, Mussolin L, Lettieri A, Brahmachary M, Lim WK, Califano A, Basso G, Biondi A, Cazzaniga G, Rosolen A",
    "journal": "Genes Chromosomes Cancer",
    "year": 2011,
    "month": 12,
    "day": -1,
    "volume": "50",
    "issue": "12",
    "pages": "1063-75",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "21804550",
    "pmcid": "PMC3297422",
    "doi": "10.1038/ng.892",
    "title": "Analysis of the coding genome of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL) is the most common form of human lymphoma. Although a number of structural alterations have been associated with the pathogenesis of this malignancy, the full spectrum of genetic lesions that are present in the DLBCL genome, and therefore the identity of dysregulated cellular pathways, remains unknown. By combining next-generation sequencing and copy number analysis, we show that the DLBCL coding genome contains, on average, more than 30 clonally represented gene alterations per case. This analysis also revealed mutations in genes not previously implicated in DLBCL pathogenesis, including those regulating chromatin methylation (MLL2; 24% of samples) and immune recognition by T cells. These results provide initial data on the complexity of the DLBCL coding genome and identify novel dysregulated pathways underlying its pathogenesis.",
    "authorList": [
      "Pasqualucci L",
      "Trifonov V",
      "Fabbri G",
      "Ma J",
      "Rossi D",
      "Chiarenza A",
      "Wells VA",
      "Grunn A",
      "Messina M",
      "Elliot O",
      "Chan J",
      "Bhagat G",
      "Chadburn A",
      "Gaidano G",
      "Mullighan CG",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Trifonov V, Fabbri G, Ma J, Rossi D, Chiarenza A, Wells VA, Grunn A, Messina M, Elliot O, Chan J, Bhagat G, Chadburn A, Gaidano G, Mullighan CG, Rabadan R, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2011,
    "month": 7,
    "day": 31,
    "volume": "43",
    "issue": "9",
    "pages": "830-7",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21670202",
    "pmcid": "PMC3135373",
    "doi": "10.1084/jem.20110921",
    "title": "Analysis of the chronic lymphocytic leukemia coding genome: role of NOTCH1 mutational activation",
    "abstract": "The pathogenesis of chronic lymphocytic leukemia (CLL), the most common leukemia in adults, is still largely unknown. The full spectrum of genetic lesions that are present in the CLL genome, and therefore the number and identity of dysregulated cellular pathways, have not been identified. By combining next-generation sequencing and copy number analysis, we show here that the typical CLL coding genome contains <20 clonally represented gene alterations/case, including predominantly nonsilent mutations, and fewer copy number aberrations. These analyses led to the discovery of several genes not previously known to be altered in CLL. Although most of these genes were affected at low frequency in an expanded CLL screening cohort, mutational activation of NOTCH1, observed in 8.3% of CLL at diagnosis, was detected at significantly higher frequency during disease progression toward Richter transformation (31.0%), as well as in chemorefractory CLL (20.8%). Consistent with the association of NOTCH1 mutations with clinically aggressive forms of the disease, NOTCH1 activation at CLL diagnosis emerged as an independent predictor of poor survival. These results provide initial data on the complexity of the CLL coding genome and identify a dysregulated pathway of diagnostic and therapeutic relevance.",
    "authorList": [
      "Fabbri G",
      "Rasi S",
      "Rossi D",
      "Trifonov V",
      "Khiabanian H",
      "Ma J",
      "Grunn A",
      "Fangazio M",
      "Capello D",
      "Monti S",
      "Cresta S",
      "Gargiulo E",
      "Forconi F",
      "Guarini A",
      "Arcaini L",
      "Paulli M",
      "Laurenti L",
      "Larocca LM",
      "Marasca R",
      "Gattei V",
      "Oscier D",
      "Bertoni F",
      "Mullighan CG",
      "Foá R",
      "Pasqualucci L",
      "Rabadan R",
      "Dalla-Favera R",
      "Gaidano G"
    ],
    "authors": "Fabbri G, Rasi S, Rossi D, Trifonov V, Khiabanian H, Ma J, Grunn A, Fangazio M, Capello D, Monti S, Cresta S, Gargiulo E, Forconi F, Guarini A, Arcaini L, Paulli M, Laurenti L, Larocca LM, Marasca R, Gattei V, Oscier D, Bertoni F, Mullighan CG, Foá R, Pasqualucci L, Rabadan R, Dalla-Favera R, Gaidano G",
    "journal": "J Exp Med",
    "year": 2011,
    "month": 7,
    "day": 4,
    "volume": "208",
    "issue": "7",
    "pages": "1389-401",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21842702",
    "pmcid": "PMC3562715",
    "doi": "10.1053/j.semdp.2011.04.001",
    "title": "Molecular pathogenesis of diffuse large B-cell lymphoma",
    "abstract": "In past years, substantial insight regarding the pathogenesis of diffuse large B-cell lymphoma has been obtained. Particularly, based on gene expression profile analysis, this disease can be classified into distinct phenotypic subgroups and specific transcriptional programs have been identified. New technologies like next-generation whole genome/exome sequencing and genome-wide single nucleotide polymorphism array analysis have revealed novel lesions involved in the pathogenesis of this disease. This review focuses on the diversity of genetic lesions identified in the different subtypes of diffuse large B-cell lymphoma.",
    "authorList": ["Schneider C", "Pasqualucci L", "Dalla-Favera R"],
    "authors": "Schneider C, Pasqualucci L, Dalla-Favera R",
    "journal": "Semin Diagn Pathol",
    "year": 2011,
    "month": 5,
    "day": -1,
    "volume": "28",
    "issue": "2",
    "pages": "167-77",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21390126",
    "pmcid": "PMC3271441",
    "doi": "10.1038/nature09730",
    "title": "Inactivating mutations of acetyltransferase genes in B-cell lymphoma",
    "abstract": "B-cell non-Hodgkin's lymphoma comprises biologically and clinically distinct diseases the pathogenesis of which is associated with genetic lesions affecting oncogenes and tumour-suppressor genes. We report here that the two most common types--follicular lymphoma and diffuse large B-cell lymphoma--harbour frequent structural alterations inactivating CREBBP and, more rarely, EP300, two highly related histone and non-histone acetyltransferases (HATs) that act as transcriptional co-activators in multiple signalling pathways. Overall, about 39% of diffuse large B-cell lymphoma and 41% of follicular lymphoma cases display genomic deletions and/or somatic mutations that remove or inactivate the HAT coding domain of these two genes. These lesions usually affect one allele, suggesting that reduction in HAT dosage is important for lymphomagenesis. We demonstrate specific defects in acetylation-mediated inactivation of the BCL6 oncoprotein and activation of the p53 tumour suppressor. These results identify CREBBP/EP300 mutations as a major pathogenetic mechanism shared by common forms of B-cell non-Hodgkin's lymphoma, with direct implications for the use of drugs targeting acetylation/deacetylation mechanisms.",
    "authorList": [
      "Pasqualucci L",
      "Dominguez-Sola D",
      "Chiarenza A",
      "Fabbri G",
      "Grunn A",
      "Trifonov V",
      "Kasper LH",
      "Lerach S",
      "Tang H",
      "Ma J",
      "Rossi D",
      "Chadburn A",
      "Murty VV",
      "Mullighan CG",
      "Gaidano G",
      "Rabadan R",
      "Brindle PK",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Dominguez-Sola D, Chiarenza A, Fabbri G, Grunn A, Trifonov V, Kasper LH, Lerach S, Tang H, Ma J, Rossi D, Chadburn A, Murty VV, Mullighan CG, Gaidano G, Rabadan R, Brindle PK, Dalla-Favera R",
    "journal": "Nature",
    "year": 2011,
    "month": 3,
    "day": 10,
    "volume": "471",
    "issue": "7337",
    "pages": "189-95",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21156281",
    "pmcid": "PMC3030476",
    "doi": "10.1016/j.ccr.2010.10.030",
    "title": "BLIMP1 is a tumor suppressor gene frequently disrupted in activated B cell-like diffuse large B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is a heterogeneous disease composed of at least two distinct subtypes: germinal center B cell-like (GCB) and activated B cell-like (ABC) DLBCL. These phenotypic subtypes segregate with largely unique genetic lesions, suggesting the involvement of different pathogenetic mechanisms. In this report we show that the BLIMP1/PRDM1 gene is inactivated by multiple mechanisms, including homozygous deletions, truncating or missense mutations, and transcriptional repression by constitutively active BCL6, in ∼53% of ABC-DLBCL. In vivo, conditional deletion of Blimp1 in mouse B cells promotes the development of lymphoproliferative disorders recapitulating critical features of the human ABC-DLBCL. These results demonstrate that BLIMP1 is a bona fide tumor-suppressor gene whose loss contributes to lymphomagenesis by blocking plasma cell differentiation.",
    "authorList": [
      "Mandelbaum J",
      "Bhagat G",
      "Tang H",
      "Mo T",
      "Brahmachary M",
      "Shen Q",
      "Chadburn A",
      "Rajewsky K",
      "Tarakhovsky A",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Mandelbaum J, Bhagat G, Tang H, Mo T, Brahmachary M, Shen Q, Chadburn A, Rajewsky K, Tarakhovsky A, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2010,
    "month": 12,
    "day": 14,
    "volume": "18",
    "issue": "6",
    "pages": "568-79",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "19965633",
    "pmcid": "PMC2817639",
    "doi": "10.1182/blood-2009-06-227017",
    "title": "Integrated biochemical and computational approach identifies BCL6 direct target genes controlling multiple pathways in normal germinal center B cells",
    "abstract": "BCL6 is a transcriptional repressor required for mature B-cell germinal center (GC) formation and implicated in lymphomagenesis. BCL6's physiologic function is only partially known because the complete set of its targets in GC B cells has not been identified. To address this issue, we used an integrated biochemical-computational-functional approach to identify BCL6 direct targets in normal GC B cells. This approach includes (1) identification of BCL6-bound promoters by genome-wide chromatin immunoprecipitation, (2) inference of transcriptional relationships by the use of a regulatory network reverse engineering approach (ARACNe), and (3) validation of physiologic relevance of the candidate targets down-regulated in GC B cells. Our approach demonstrated that a large set of promoters (> 4000) is physically bound by BCL6 but that only a fraction of them is repressed in GC B cells. This set of 1207 targets identifies several cellular functions directly controlled by BCL6 during GC development, including activation, survival, DNA-damage response, cell cycle arrest, cytokine signaling, Toll-like receptor signaling, and differentiation. These results define a broad role of BCL6 in preventing centroblasts from responding to signals leading to exit from the GC before they complete the phase of proliferative expansion and of antibody affinity maturation.",
    "authorList": [
      "Basso K",
      "Saito M",
      "Sumazin P",
      "Margolin AA",
      "Wang K",
      "Lim WK",
      "Kitagawa Y",
      "Schneider C",
      "Alvarez MJ",
      "Califano A",
      "Dalla-Favera R"
    ],
    "authors": "Basso K, Saito M, Sumazin P, Margolin AA, Wang K, Lim WK, Kitagawa Y, Schneider C, Alvarez MJ, Califano A, Dalla-Favera R",
    "journal": "Blood",
    "year": 2010,
    "month": 2,
    "day": 4,
    "volume": "115",
    "issue": "5",
    "pages": "975-84",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "20060366",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2009.11.019",
    "title": "The DLEU2/miR-15a/16-1 cluster controls B cell proliferation and its deletion leads to chronic lymphocytic leukemia",
    "abstract": "Chronic lymphocytic leukemia (CLL) is a malignancy of B cells of unknown etiology. Deletions of the chromosomal region 13q14 are commonly associated with CLL, with monoclonal B cell lymphocytosis (MBL), which occasionally precedes CLL, and with aggressive lymphoma, suggesting that this region contains a tumor-suppressor gene. Here, we demonstrate that deletion in mice of the 13q14-minimal deleted region (MDR), which encodes the DLEU2/miR-15a/16-1 cluster, causes development of indolent B cell-autonomous, clonal lymphoproliferative disorders, recapitulating the spectrum of CLL-associated phenotypes observed in humans. miR-15a/16-1-deletion accelerates the proliferation of both human and mouse B cells by modulating the expression of genes controlling cell-cycle progression. These results define the role of 13q14 deletions in the pathogenesis of CLL.",
    "authorList": [
      "Klein U",
      "Lia M",
      "Crespo M",
      "Siegel R",
      "Shen Q",
      "Mo T",
      "Ambesi-Impiombato A",
      "Califano A",
      "Migliazza A",
      "Bhagat G",
      "Dalla-Favera R"
    ],
    "authors": "Klein U, Lia M, Crespo M, Siegel R, Shen Q, Mo T, Ambesi-Impiombato A, Califano A, Migliazza A, Bhagat G, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2010,
    "month": 1,
    "day": 19,
    "volume": "17",
    "issue": "1",
    "pages": "28-40",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "riccardo-dalla-favera"]
  },
  {
    "pmid": "20510734",
    "pmcid": "",
    "doi": "10.1016/S0065-2776(10)05007-8",
    "title": "BCL6: master regulator of the germinal center reaction and key oncogene in B cell lymphomagenesis",
    "abstract": "BCL6 is a transcriptional repressor which has emerged as a critical regulator of germinal centers (GC), the sites where B cells are selected based on the production of antibodies with high affinity for the antigen. BCL6 is also a frequently activated oncogene in the pathogenesis of human B cell lymphomas, most of which derive from the GC B cells. A thorough understanding of the biological role of BCL6 in normal B cell development and lymphomagenesis depends upon the identification of the full set of genes that are targets of its transcriptional regulatory function. Recently, the identification of BCL6 targets has been implemented with the use of genome-wide chromatin immunoprecipitation and gene expression profiling approaches. A large set of promoters have been shown to be physically bound by BCL6, but only a fraction of them appears to be subjected to transcriptional repression in GC B cells. This set of BCL6 targets points to a number of cellular functions which are likely to be directly controlled by BCL6 during GC development, including activation, survival, DNA-damage response, cell cycle arrest, cytokine-, toll-like receptor-, TGFbeta-, WNT-signaling, and differentiation. Overall, BCL6 is revealing its dual role of \"safe-keeper\" in preventing centroblasts from responding to signals leading to a premature exit from the GC and of contributor to lymphomagenesis by allowing the instauration of conditions favorable to malignant transformation.",
    "authorList": ["Basso K", "Dalla-Favera R"],
    "authors": "Basso K, Dalla-Favera R",
    "journal": "Adv Immunol",
    "year": 2010,
    "month": -1,
    "day": -1,
    "volume": "105",
    "issue": "",
    "pages": "193-210",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "19903857",
    "pmcid": "PMC2973841",
    "doi": "10.1158/0008-5472.CAN-09-1110",
    "title": "Targeted disruption of the S1P2 sphingosine 1-phosphate receptor gene leads to diffuse large B-cell lymphoma formation",
    "abstract": "S1P(2) sphingosine 1-phosphate receptor signaling can regulate proliferation, survival, morphology, and migration in many cell types in vitro. Here, we report that S1P(2)(-/-) mice develop clonal B-cell lymphomas with age, such that approximately half of the animals display this neoplasm by 1.5 to 2 years of age. Histologic, immunophenotypic, and molecular analyses revealed a uniform tumor phenotype with features of germinal center (GC)-derived diffuse large B-cell lymphoma (DLBCL). Tumor formation was preceded by increases in GC B cells and CD69(+) T cells, as well as an increased formation of spontaneous GCs, suggesting that S1P(2) loss may promote lymphomagenesis in part by disrupting GC B-cells homeostasis. With the sole exception of rare lung tumors, the effect of S1P(2) gene disruption is remarkably restricted to DLBCL. In humans, 28 of 106 (26%) DLBCL samples were found to harbor multiple somatic mutations in the 5' sequences of the S1P(2) gene. Mutations displayed features resembling those generated by the IgV-associated somatic hypermutation mechanism, but were not detected at significant levels in normal GC B cells, indicating a tumor-associated aberrant function. Collectively, our data suggest that S1P(2) signaling may play a critical role in suppressing DLBCL formation in vivo. The high incidence of DLBCL in S1P(2)(-/-) mice, its onset at old age, and the relative lack of other neoplasms identify these mice as a novel, and potentially valuable, model for this highly prevalent and aggressive human malignancy.",
    "authorList": [
      "Cattoretti G",
      "Mandelbaum J",
      "Lee N",
      "Chaves AH",
      "Mahler AM",
      "Chadburn A",
      "Dalla-Favera R",
      "Pasqualucci L",
      "MacLennan AJ"
    ],
    "authors": "Cattoretti G, Mandelbaum J, Lee N, Chaves AH, Mahler AM, Chadburn A, Dalla-Favera R, Pasqualucci L, MacLennan AJ",
    "journal": "Cancer Res",
    "year": 2009,
    "month": 11,
    "day": 15,
    "volume": "69",
    "issue": "22",
    "pages": "8686-92",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "19549844",
    "pmcid": "PMC2708681",
    "doi": "10.1073/pnas.0903854106",
    "title": "BCL6 suppression of BCL2 via Miz1 and its disruption in diffuse large B cell lymphoma",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for germinal center (GC) formation and whose deregulation by genomic lesions is implicated in the pathogenesis of GC-derived diffuse large B cell lymphoma (DLBCL) and, less frequently, follicular lymphoma (FL). The biological function of BCL6 is only partially understood because no more than a few genes have been functionally characterized as direct targets of BCL6 transrepression activity. Here we report that the anti-apoptotic proto-oncogene BCL2 is a direct target of BCL6 in GC B cells. BCL6 binds to the BCL2 promoter region by interacting with the transcriptional activator Miz1 and suppresses Miz1-induced activation of BCL2 expression. BCL6-mediated suppression of BCL2 is lost in FL and DLBCL, where the 2 proteins are pathologically coexpressed, because of BCL2 chromosomal translocations and other mechanisms, including Miz1 deregulation and somatic mutations in the BCL2 promoter region. These results identify an important function for BCL6 in facilitating apoptosis of GC B cells via suppression of BCL2, and suggest that blocking this pathway is critical for lymphomagenesis.",
    "authorList": [
      "Saito M",
      "Novak U",
      "Piovan E",
      "Basso K",
      "Sumazin P",
      "Schneider C",
      "Crespo M",
      "Shen Q",
      "Bhagat G",
      "Califano A",
      "Chadburn A",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Saito M, Novak U, Piovan E, Basso K, Sumazin P, Schneider C, Crespo M, Shen Q, Bhagat G, Califano A, Chadburn A, Pasqualucci L, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2009,
    "month": 7,
    "day": 7,
    "volume": "106",
    "issue": "27",
    "pages": "11294-9",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": [
      "katia-basso",
      "qiong-shen",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "19194469",
    "pmcid": "",
    "doi": "10.1038/leu.2009.4",
    "title": "Toward a systems biology approach to investigate cellular networks in normal and malignant B cells",
    "abstract": "In recent years, we experienced an increasing development of new technologies that aim to comprehensively dissect the molecular genetics of cellular phenotypes. Pioneering studies have been performed on leukemia and lymphoma and then extended to many other types of malignancies. Genome-wide technologies allow taking snapshots of defined cellular context from an unbiased angle highlighting a complexity that we still struggle to fully interpret. The increasing availability of technologies to detect genetic, transcriptional and post-transcriptional characteristics of cellular systems needs to be associated with the development of computational tools to fully investigate these data in an integrated way. The evolution of different genome-wide technologies as well as data mining and integration tools will be discussed following studies performed on normal and malignant human mature B cells.",
    "authorList": ["Basso K"],
    "authors": "Basso K",
    "journal": "Leukemia",
    "year": 2009,
    "month": 7,
    "day": -1,
    "volume": "23",
    "issue": "7",
    "pages": "1219-25",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "19412164",
    "pmcid": "PMC2973325",
    "doi": "10.1038/nature07968",
    "title": "Mutations of multiple genes cause deregulation of NF-kappaB in diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL), the most common form of lymphoma in adulthood, comprises multiple biologically and clinically distinct subtypes including germinal centre B-cell-like (GCB) and activated B-cell-like (ABC) DLBCL. Gene expression profile studies have shown that its most aggressive subtype, ABC-DLBCL, is associated with constitutive activation of the NF-kappaB transcription complex. However, except for a small fraction of cases, it remains unclear whether NF-kappaB activation in these tumours represents an intrinsic program of the tumour cell of origin or a pathogenetic event. Here we show that >50% of ABC-DLBCL and a smaller fraction of GCB-DLBCL carry somatic mutations in multiple genes, including negative (TNFAIP3, also called A20) and positive (CARD11, TRAF2, TRAF5, MAP3K7 (TAK1) and TNFRSF11A (RANK)) regulators of NF-kappaB. Of these, the A20 gene, which encodes a ubiquitin-modifying enzyme involved in termination of NF-kappaB responses, is most commonly affected, with approximately 30% of patients displaying biallelic inactivation by mutations and/or deletions. When reintroduced in cell lines carrying biallelic inactivation of the gene, A20 induced apoptosis and cell growth arrest, indicating a tumour suppressor role. Less frequently, missense mutations of TRAF2 and CARD11 produce molecules with significantly enhanced ability to activate NF-kappaB. Thus, our results demonstrate that NF-kappaB activation in DLBCL is caused by genetic lesions affecting multiple genes, the loss or activation of which may promote lymphomagenesis by leading to abnormally prolonged NF-kappaB responses.",
    "authorList": [
      "Compagno M",
      "Lim WK",
      "Grunn A",
      "Nandula SV",
      "Brahmachary M",
      "Shen Q",
      "Bertoni F",
      "Ponzoni M",
      "Scandurra M",
      "Califano A",
      "Bhagat G",
      "Chadburn A",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Compagno M, Lim WK, Grunn A, Nandula SV, Brahmachary M, Shen Q, Bertoni F, Ponzoni M, Scandurra M, Califano A, Bhagat G, Chadburn A, Dalla-Favera R, Pasqualucci L",
    "journal": "Nature",
    "year": 2009,
    "month": 6,
    "day": 4,
    "volume": "459",
    "issue": "7247",
    "pages": "717-21",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "19258598",
    "pmcid": "PMC2686142",
    "doi": "10.1182/blood-2008-08-174110",
    "title": "The NF-{kappa}B negative regulator TNFAIP3 (A20) is inactivated by somatic mutations and genomic deletions in marginal zone lymphomas",
    "abstract": "Unique and shared cytogenetic abnormalities have been documented for marginal zone lymphomas (MZLs) arising at different sites. Recently, homozygous deletions of the chromosomal band 6q23, involving the tumor necrosis factor alpha-induced protein 3 (TNFAIP3, A20) gene, a negative regulator of NF-kappaB, were described in ocular adnexal MZL, suggesting a role for A20 as a tumor suppressor in this disease. Here, we investigated inactivation of A20 by DNA mutations or deletions in a panel of extranodal MZL (EMZL), nodal MZL (NMZL), and splenic MZL (SMZL). Inactivating mutations encoding truncated A20 proteins were identified in 6 (19%) of 32 MZLs, including 2 (18%) of 11 EMZLs, 3 (33%) of 9 NMZLs, and 1 (8%) of 12 SMZLs. Two additional unmutated nonsplenic MZLs also showed monoallelic or biallelic A20 deletions by fluorescent in situ hybridization (FISH) and/or SNP-arrays. Thus, A20 inactivation by either somatic mutation and/or deletion represents a common genetic aberration across all MZL subtypes, which may contribute to lymphomagenesis by inducing constitutive NF-kappaB activation.",
    "authorList": [
      "Novak U",
      "Rinaldi A",
      "Kwee I",
      "Nandula SV",
      "Rancoita PM",
      "Compagno M",
      "Cerri M",
      "Rossi D",
      "Murty VV",
      "Zucca E",
      "Gaidano G",
      "Dalla-Favera R",
      "Pasqualucci L",
      "Bhagat G",
      "Bertoni F"
    ],
    "authors": "Novak U, Rinaldi A, Kwee I, Nandula SV, Rancoita PM, Compagno M, Cerri M, Rossi D, Murty VV, Zucca E, Gaidano G, Dalla-Favera R, Pasqualucci L, Bhagat G, Bertoni F",
    "journal": "Blood",
    "year": 2009,
    "month": 5,
    "day": 14,
    "volume": "113",
    "issue": "20",
    "pages": "4918-21",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "18443292",
    "pmcid": "PMC2365565",
    "doi": "10.1073/pnas.0711032105",
    "title": "The basal-like mammary carcinomas induced by Brca1 or Bard1 inactivation implicate the BRCA1/BARD1 heterodimer in tumor suppression",
    "abstract": "Women with germ-line mutations of the BRCA1 tumor suppressor gene are highly susceptible to breast and ovarian cancer. The protein product of BRCA1 is involved in a broad spectrum of biological processes and interacts with many diverse proteins. One of these, BARD1, associates with BRCA1 to form a heterodimeric complex that is enzymatically active as an ubiquitin E3 ligase. Although the BRCA1/BARD1 heterodimer has been implicated in several aspects of BRCA1 function, its role in tumor suppression has not been evaluated. To address this question, we generated mouse strains carrying conditional alleles of either Bard1 or Brca1 and used Cre recombination to inactivate these genes in mammary epithelial cells. Significantly, the conditional Bard1- and Brca1-mutant mice developed breast carcinomas that are indistinguishable from each other (and from those of double conditional Bard1/Brca1-mutant animals) with respect to their frequency, latency, histopathology, and cytogenetic features. Reminiscent of the basal-like breast carcinomas seen in human BRCA1 mutation carriers, these tumors are \"triple negative\" for estrogen and progesterone receptor expression and HER2/neu amplification. They also express basal cytokeratins CK5 and CK14, have an elevated frequency of p53 lesions, and display high levels of chromosomal instability. The remarkable similarities between the mammary carcinomas of Bard1-, Brca1-, and Bard1/Brca1-mutant mice indicate that the tumor suppressor activities of both genes are mediated through the BRCA1/BARD1 heterodimer.",
    "authorList": [
      "Shakya R",
      "Szabolcs M",
      "McCarthy E",
      "Ospina E",
      "Basso K",
      "Nandula S",
      "Murty V",
      "Baer R",
      "Ludwig T"
    ],
    "authors": "Shakya R, Szabolcs M, McCarthy E, Ospina E, Basso K, Nandula S, Murty V, Baer R, Ludwig T",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2008,
    "month": 5,
    "day": 13,
    "volume": "105",
    "issue": "19",
    "pages": "7040-5",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso"]
  },
  {
    "pmid": "18066064",
    "pmcid": "",
    "doi": "10.1038/ng.2007.35",
    "title": "AID is required for germinal center-derived lymphomagenesis",
    "abstract": "Most human B cell non-Hodgkin's lymphomas (B-NHLs) derive from germinal centers (GCs), the structure in which B cells undergo somatic hypermutation (SHM) and class switch recombination (CSR) before being selected for high-affinity antibody production. The pathogenesis of B-NHL is associated with distinct genetic lesions, including chromosomal translocations and aberrant SHM, which arise from mistakes occurring during CSR and SHM. A direct link between these DNA remodeling events and GC lymphoma development, however, has not been demonstrated. Here we have crossed three mouse models of B cell lymphoma driven by oncogenes (Myc, Bcl6 and Myc/Bcl6; refs. 5,6) with mice lacking activation-induced cytidine deaminase (AID), the enzyme required for both CSR and SHM. We show that AID deficiency prevents Bcl6-dependent, GC-derived B-NHL, but has no impact on Myc-driven, pre-GC lymphomas. Accordingly, abrogation of AID is associated with the disappearance of CSR- and SHM-mediated structural alterations. These results show that AID is required for GC-derived lymphomagenesis, supporting the notion that errors in AID-mediated antigen-receptor gene modification processes are principal contributors to the pathogenesis of human B-NHL.",
    "authorList": [
      "Pasqualucci L",
      "Bhagat G",
      "Jankovic M",
      "Compagno M",
      "Smith P",
      "Muramatsu M",
      "Honjo T",
      "Morse HC",
      "Nussenzweig MC",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Bhagat G, Jankovic M, Compagno M, Smith P, Muramatsu M, Honjo T, Morse HC, Nussenzweig MC, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2008,
    "month": 1,
    "day": -1,
    "volume": "40",
    "issue": "1",
    "pages": "108-12",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "18097447",
    "pmcid": "",
    "doi": "10.1038/nri2217",
    "title": "Germinal centres: role in B-cell physiology and malignancy",
    "abstract": "Over the past several years, studies on normal and malignant B cells have provided new insights into the unique physiology of the germinal centre (GC). In particular, advances in technology have allowed a more precise dissection of the phenotypes of GC B cells and the specific transcriptional programmes that are responsible for this phenotype. Furthermore, substantial progress has been made in the understanding of the mechanism controlling the exit of B cells from the GC and the decision to become a memory B cell or plasma cell. This Review focuses on these recent advances and discusses their implications for the pathogenesis of B-cell lymphomas.",
    "authorList": ["Klein U", "Dalla-Favera R"],
    "authors": "Klein U, Dalla-Favera R",
    "journal": "Nat Rev Immunol",
    "year": 2008,
    "month": 1,
    "day": -1,
    "volume": "8",
    "issue": "1",
    "pages": "22-33",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "17828269",
    "pmcid": "",
    "doi": "10.1038/ni1508",
    "title": "Genotoxic stress regulates expression of the proto-oncogene Bcl6 in germinal center B cells",
    "abstract": "Antigen-specific B cells are selected in germinal centers, the structure in which these cells proliferate while accomplishing genome-remodeling processes such as class-switch recombination and somatic hypermutation. These events are associated with considerable genotoxic stress, which cells tolerate through suppression of DNA-damage responses by Bcl-6, a transcription factor required for the formation of germinal centers. Here we show that the expression of Bcl-6 is regulated by DNA damage through a signaling pathway that promotes Bcl-6 degradation. After DNA damage accumulated, the kinase ATM promoted Bcl-6 phosphorylation, leading to its interaction with the isomerase Pin1 and its degradation by the ubiquitin-proteasome system. Because Bcl-6 is required for the maintenance of germinal centers, our findings suggest that the extent of genotoxic stress controls the fate of germinal center B cells by means of Bcl-6.",
    "authorList": [
      "Phan RT",
      "Saito M",
      "Kitagawa Y",
      "Means AR",
      "Dalla-Favera R"
    ],
    "authors": "Phan RT, Saito M, Kitagawa Y, Means AR, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2007,
    "month": 10,
    "day": -1,
    "volume": "8",
    "issue": "10",
    "pages": "1132-9",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "17785208",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2007.08.011",
    "title": "A signaling pathway mediating downregulation of BCL6 in germinal center B cells is blocked by BCL6 gene alterations in B cell lymphoma",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor necessary for the development of germinal centers (GCs) and directly implicated in lymphomagenesis. Post-GC development of B cells requires BCL6 downregulation, while its constitutive expression caused by chromosomal translocations leads to diffuse large B cell lymphoma (DLBCL). Herein we identify a signaling pathway that downregulates BCL6 expression in normal GC B cells and is blocked in a subset of DLBCL due to alterations in the BCL6 gene. Activation of the CD40 receptor leads to NF-kappaB-mediated induction of the IRF4 transcription factor, which, in turn, represses BCL6 expression by binding to its promoter region. A subset of DLBCL displays chromosomal translocations or mutations that disrupt the IRF4-responsive region in the BCL6 promoter and block its downregulation by CD40 signaling.",
    "authorList": [
      "Saito M",
      "Gao J",
      "Basso K",
      "Kitagawa Y",
      "Smith PM",
      "Bhagat G",
      "Pernis A",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Saito M, Gao J, Basso K, Kitagawa Y, Smith PM, Bhagat G, Pernis A, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2007,
    "month": 9,
    "day": -1,
    "volume": "12",
    "issue": "3",
    "pages": "280-92",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "17597761",
    "pmcid": "",
    "doi": "10.1038/nature05953",
    "title": "Non-transcriptional control of DNA replication by c-Myc",
    "abstract": "The c-Myc proto-oncogene encodes a transcription factor that is essential for cell growth and proliferation and is broadly implicated in tumorigenesis. However, the biological functions required by c-Myc to induce oncogenesis remain elusive. Here we show that c-Myc has a direct role in the control of DNA replication. c-Myc interacts with the pre-replicative complex and localizes to early sites of DNA synthesis. Depletion of c-Myc from mammalian (human and mouse) cells as well as from Xenopus cell-free extracts, which are devoid of RNA transcription, demonstrates a non-transcriptional role for c-Myc in the initiation of DNA replication. Overexpression of c-Myc causes increased replication origin activity with subsequent DNA damage and checkpoint activation. These findings identify a critical function of c-Myc in DNA replication and suggest a novel mechanism for its normal and oncogenic functions.",
    "authorList": [
      "Dominguez-Sola D",
      "Ying CY",
      "Grandori C",
      "Ruggiero L",
      "Chen B",
      "Li M",
      "Galloway DA",
      "Gu W",
      "Gautier J",
      "Dalla-Favera R"
    ],
    "authors": "Dominguez-Sola D, Ying CY, Grandori C, Ruggiero L, Chen B, Li M, Galloway DA, Gu W, Gautier J, Dalla-Favera R",
    "journal": "Nature",
    "year": 2007,
    "month": 7,
    "day": 26,
    "volume": "448",
    "issue": "7152",
    "pages": "445-51",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "17521580",
    "pmcid": "",
    "doi": "10.1016/j.immuni.2007.05.005",
    "title": "Unexpected steps in plasma-cell differentiation",
    "abstract": "The transcriptional repressor Blimp-1 is considered the master regulator of plasma-cell differentiation. In this issue of Immunity, Kallies et al. (2007) identify a Blimp-1-independent stage of differentiation, followed by Blimp-1-dependent terminal differentiation.",
    "authorList": ["Klein U", "Dalla-Favera R"],
    "authors": "Klein U, Dalla-Favera R",
    "journal": "Immunity",
    "year": 2007,
    "month": 5,
    "day": -1,
    "volume": "26",
    "issue": "5",
    "pages": "543-4",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "16767092",
    "pmcid": "",
    "doi": "10.1038/ni1357",
    "title": "Transcription factor IRF4 controls plasma cell differentiation and class-switch recombination",
    "abstract": "B cells producing high-affinity antibodies are destined to differentiate into memory B cells and plasma cells, but the mechanisms leading to those differentiation pathways are mostly unknown. Here we report that the transcription factor IRF4 is required for the generation of plasma cells. Transgenic mice with conditional deletion of Irf4 in germinal center B cells lacked post-germinal center plasma cells and were unable to differentiate memory B cells into plasma cells. Plasma cell differentiation required IRF4 as well as the transcriptional repressor Blimp-1, which both acted 'upstream' of the transcription factor XBP-1. In addition, IRF4-deficient B cells had impaired expression of activation-induced deaminase and lacked class-switch recombination, suggesting an independent function for IRF4 in this process. These results identify IRF4 as a crucial transcriptional 'switch' in the generation of functionally competent plasma cells.",
    "authorList": [
      "Klein U",
      "Casola S",
      "Cattoretti G",
      "Shen Q",
      "Lia M",
      "Mo T",
      "Ludwig T",
      "Rajewsky K",
      "Dalla-Favera R"
    ],
    "authors": "Klein U, Casola S, Cattoretti G, Shen Q, Lia M, Mo T, Ludwig T, Rajewsky K, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2006,
    "month": 7,
    "day": -1,
    "volume": "7",
    "issue": "7",
    "pages": "773-82",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["qiong-shen", "riccardo-dalla-favera"]
  },
  {
    "pmid": "16492805",
    "pmcid": "PMC2118216",
    "doi": "10.1084/jem.20052204",
    "title": "Inactivation of the PRDM1/BLIMP1 gene in diffuse large B cell lymphoma",
    "abstract": "PR domain containing 1 with zinc finger domain (PRDM1)/B lymphocyte-induced maturation protein 1 (BLIMP1) is a transcriptional repressor expressed in a subset of germinal center (GC) B cells and in all plasma cells, and required for terminal B cell differentiation. The BLIMP1 locus lies on chromosome 6q21-q22.1, a region frequently deleted in B cell lymphomas, suggesting that it may harbor a tumor suppressor gene. We report here that the BLIMP1 gene is inactivated by structural alterations in 24% (8 out of 34) activated B cell-like diffuse large cell lymphoma (ABC-DLBCL), but not in GC B cell-like (n = 0/37) or unclassified (n = 0/21) DLBCL. BLIMP1 alterations included gene truncations, nonsense mutations, frameshift deletions, and splice site mutations that generate aberrant transcripts encoding truncated BLIMP1 proteins. In all cases studied, both BLIMP1 alleles were inactivated by deletions or mutations. Furthermore, most non-GC type DLBCL cases (n = 20/26, 77%) lack BLIMP1 protein expression, despite the presence of BLIMP1 mRNA. These results indicate that a sizable fraction of ABC-DLBCL carry an inactive BLIMP1 gene, and suggest that the same gene is inactivated by epigenetic mechanisms in an additional large number of cases. These findings point to a role for BLIMP1 as a tumor suppressor gene, whose inactivation may contribute to lymphomagenesis by blocking post-GC differentiation of B cells toward plasma cells.",
    "authorList": [
      "Pasqualucci L",
      "Compagno M",
      "Houldsworth J",
      "Monti S",
      "Grunn A",
      "Nandula SV",
      "Aster JC",
      "Murty VV",
      "Shipp MA",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Compagno M, Houldsworth J, Monti S, Grunn A, Nandula SV, Aster JC, Murty VV, Shipp MA, Dalla-Favera R",
    "journal": "J Exp Med",
    "year": 2006,
    "month": 2,
    "day": 20,
    "volume": "203",
    "issue": "2",
    "pages": "311-7",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "16387847",
    "pmcid": "PMC1326186",
    "doi": "10.1073/pnas.0509969103",
    "title": "PKA-mediated phosphorylation regulates the function of activation-induced deaminase (AID) in B cells",
    "abstract": "During humoral immune responses, two distinct genetic modification events diversify the Ig genes in germinal center (GC) B cells: somatic hypermutation and class switch recombination (CSR). Both processes require the activity of activation-induced cytidine deaminase (AID), an enzyme expressed specifically in GC B cells. However, the mechanisms that regulate AID activity are largely unknown. Here we report that protein kinase A (PKA) phosphorylates AID and regulates its activity in GC B cells. AID physically interacts with the PKA holoenzyme in the cytoplasm and is phosphorylated by the PKA catalytic subunit at specific residues. AID phosphorylation is required for CSR, because substitution of the two phosphorylation targets impairs its ability to rescue CSR in AID-deficient B cells. Pharmacologic inhibition of PKA prevents isotype class switching in a murine B-cell lymphoma cell line; conversely, B cells from mice where PKA activity is made constitutive by conditional deletion of the PKA regulatory subunit gene display enhanced CSR. These findings implicate PKA in the regulation of AID function and suggest that the control of T cell-dependent immune responses may be modulated, via AID, by signals that activate PKA.",
    "authorList": ["Pasqualucci L", "Kitaura Y", "Gu H", "Dalla-Favera R"],
    "authors": "Pasqualucci L, Kitaura Y, Gu H, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2006,
    "month": 1,
    "day": 10,
    "volume": "103",
    "issue": "2",
    "pages": "395-400",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "16142238",
    "pmcid": "",
    "doi": "10.1038/ni1245",
    "title": "BCL6 interacts with the transcription factor Miz-1 to suppress the cyclin-dependent kinase inhibitor p21 and cell cycle arrest in germinal center B cells",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor that is required for germinal center formation and has been linked to lymphomagenesis. BCL6 functions by directly binding to specific DNA sequences and suppressing the transcription of target genes. Here we report an alternative mechanism by which BCL6 controls the transcription of genes lacking a BCL6 binding site and show that this mechanism was required for the prevention of tumor suppressor p53-independent cell cycle arrest in germinal center B cells. BCL6 interacted with the transcriptional activator Miz-1 and, via Miz-1, bound to the promoter and suppressed transcription of the cell cycle arrest gene CDKN1A. Through this mechanism, BCL6 may facilitate the proliferative expansion of germinal centers during the normal immune response and, when deregulated, the pathological expansion of B cell lymphomas.",
    "authorList": ["Phan RT", "Saito M", "Basso K", "Niu H", "Dalla-Favera R"],
    "authors": "Phan RT, Saito M, Basso K, Niu H, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2005,
    "month": 10,
    "day": -1,
    "volume": "6",
    "issue": "10",
    "pages": "1054-60",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "15894265",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2005.03.037",
    "title": "Deregulated BCL6 expression recapitulates the pathogenesis of human diffuse large B cell lymphomas in mice",
    "abstract": "Diffuse large B cell lymphomas (DLBCL) derive from germinal center (GC) B cells and display chromosomal alterations deregulating the expression of BCL6, a transcriptional repressor required for GC formation. To investigate the role of BCL6 in DLBCL pathogenesis, we have engineered mice that express BCL6 constitutively in B cells by mimicking a chromosomal translocation found in human DLBCL. These mice display increased GC formation and perturbed post-GC differentiation characterized by a decreased number of post-isotype switch plasma cells. Subsequently, these mice develop a lymphoproliferative syndrome that culminates with the development of lymphomas displaying features typical of human DLBCL. These results define the oncogenic role of BCL6 in the pathogenesis of DLBCL and provide a faithful mouse model of this common disease.",
    "authorList": [
      "Cattoretti G",
      "Pasqualucci L",
      "Ballon G",
      "Tam W",
      "Nandula SV",
      "Shen Q",
      "Mo T",
      "Murty VV",
      "Dalla-Favera R"
    ],
    "authors": "Cattoretti G, Pasqualucci L, Ballon G, Tam W, Nandula SV, Shen Q, Mo T, Murty VV, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2005,
    "month": 5,
    "day": -1,
    "volume": "7",
    "issue": "5",
    "pages": "445-55",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "qiong-shen", "riccardo-dalla-favera"]
  },
  {
    "pmid": "15778709",
    "pmcid": "",
    "doi": "10.1038/ng1532",
    "title": "Reverse engineering of regulatory networks in human B cells",
    "abstract": "Cellular phenotypes are determined by the differential activity of networks linking coregulated genes. Available methods for the reverse engineering of such networks from genome-wide expression profiles have been successful only in the analysis of lower eukaryotes with simple genomes. Using a new method called ARACNe (algorithm for the reconstruction of accurate cellular networks), we report the reconstruction of regulatory networks from expression profiles of human B cells. The results are suggestive a hierarchical, scale-free network, where a few highly interconnected genes (hubs) account for most of the interactions. Validation of the network against available data led to the identification of MYC as a major hub, which controls a network comprising known target genes as well as new ones, which were biochemically validated. The newly identified MYC targets include some major hubs. This approach can be generally useful for the analysis of normal and pathologic networks in mammalian cells.",
    "authorList": [
      "Basso K",
      "Margolin AA",
      "Stolovitzky G",
      "Klein U",
      "Dalla-Favera R",
      "Califano A"
    ],
    "authors": "Basso K, Margolin AA, Stolovitzky G, Klein U, Dalla-Favera R, Califano A",
    "journal": "Nat Genet",
    "year": 2005,
    "month": 4,
    "day": -1,
    "volume": "37",
    "issue": "4",
    "pages": "382-90",
    "tagList": ["article"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "16329192",
    "pmcid": "",
    "doi": "10.1007/3-540-29933-5_3",
    "title": "New insights into the phenotype and cell derivation of B cell chronic lymphocytic leukemia",
    "abstract": "For many decades, B cell chronic lymphocytic leukemia (B-CLL) stood out as a B cell-derived malignancy that was difficult to position within the framework of the available B cell differentiation scheme: First, the histology as well as the immunophenotype did not quite resemble that of any normal lymphocyte; second, in contrast to almost all other B cell tumor subtypes, the immunoglobulin variable region (IgV) genes of B-CLL cases could be either unmutated or somatically mutated; third, the genomic lesions observed in B-CLL were markedly distinct from those of the other major B cell malignancies, which typically exhibit balanced chromosome translocations. Recent advances in the characterization of both B-CLL and normal B cell subpopulations by phenotypic analysis, global gene expression profiling, as well as extensive IgV gene repertoire analyses have shed new light on the phenotype and the cell derivation of B-CLL and provided novel hypotheses concerning its pathogenesis. Here we summarize recent work relevant to these issues and conclude that B-CLL may be derived from a cell that can be referred to as a marginal zone B cell. Moreover, we propose that the lack of chromosomal translocations in B-CLL may be related to their derivation from marginal zone B cells, since somatic hypermutation and Ig class switch, the processes that generate chromosome translocations in most germinal center (GC)-derived malignancies, are no longer active in marginal zone B cells. Also, we discuss similarities and differences between B-CLL and hairy cell leukemia (HCL) and suggest that also HCL may be derived from a post-GC memory or marginal zone B cell.",
    "authorList": ["Klein U", "Dalla-Favera R"],
    "authors": "Klein U, Dalla-Favera R",
    "journal": "Curr Top Microbiol Immunol",
    "year": 2005,
    "month": -1,
    "day": -1,
    "volume": "294",
    "issue": "",
    "pages": "31-49",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "15331443",
    "pmcid": "",
    "doi": "10.1182/blood-2003-12-4291",
    "title": "Tracking CD40 signaling during germinal center development",
    "abstract": "Substantial evidence indicates that signaling through the CD40 receptor (CD40) is required for germinal center (GC) and memory B-cell formation. However, it is not fully understood at which stages of B-cell development the CD40 pathway is activated in vivo. To address this question, we induced CD40 signaling in human transformed GC B cells in vitro and identified a CD40 gene expression signature by DNA microarray analysis. This signature was then investigated in the gene expression profiles of normal B cells and found in pre- and post-GC B cells (naive and memory) but, surprisingly, not in GC B cells. This finding was validated in lymphoid tissues by showing that the nuclear factor-kappaB (NF-kappaB) transcription factors, which translocate to the nucleus upon CD40 stimulation, are retained in the cytoplasm in most GC B cells, indicating the absence of CD40 signaling. Nevertheless, a subset of centrocytes and B cells in the subepithelium showed nuclear staining of multiple NF-kappaB subunits, suggesting that a fraction of naive and memory B cells may be subject to CD40 signaling or to other signals that activate NF-kappaB. Together, these results show that GC expansion occurs in the absence of CD40 signaling, which may act only in the initial and final stages of the GC reaction.",
    "authorList": [
      "Basso K",
      "Klein U",
      "Niu H",
      "Stolovitzky GA",
      "Tu Y",
      "Califano A",
      "Cattoretti G",
      "Dalla-Favera R"
    ],
    "authors": "Basso K, Klein U, Niu H, Stolovitzky GA, Tu Y, Califano A, Cattoretti G, Dalla-Favera R",
    "journal": "Blood",
    "year": 2004,
    "month": 12,
    "day": 15,
    "volume": "104",
    "issue": "13",
    "pages": "4088-96",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "15577913",
    "pmcid": "",
    "doi": "10.1038/nature03147",
    "title": "The BCL6 proto-oncogene suppresses p53 expression in germinal-centre B cells",
    "abstract": "The human proto-oncogene BCL6 encodes a BTB/POZ-zinc-finger transcriptional repressor that is necessary for germinal-centre formation and is implicated in the pathogenesis of B-cell lymphoma. The precise function of BCL6 in germinal-centre development and lymphomagenesis is unclear because very few direct BCL6 target genes have been identified. Here we report that BCL6 suppresses the expression of the p53 (also known as tp53) tumour suppressor gene and modulates DNA damage-induced apoptotic responses in germinal-centre B cells. BCL6 represses p53 transcription by binding two specific DNA sites within the p53 promoter region and, accordingly, p53 expression is absent in germinal-centre B cells where BCL6 is highly expressed. Suppression of BCL6 expression via specific short interfering RNA leads to increased levels of p53 messenger RNA and protein both under basal conditions and in response to DNA damage. Most notably, constitutive expression of BCL6 protects B cell lines from apoptosis induced by DNA damage. These results suggest that an important function of BCL6 is to allow germinal-centre B cells to tolerate the physiological DNA breaks required for immunoglobulin class switch recombination and somatic hypermutation without inducing a p53-dependent apoptotic response. These findings also imply that deregulated BCL6 expression contributes to lymphomagenesis in part by functional inactivation of p53.",
    "authorList": ["Phan RT", "Dalla-Favera R"],
    "authors": "Phan RT, Dalla-Favera R",
    "journal": "Nature",
    "year": 2004,
    "month": 12,
    "day": 2,
    "volume": "432",
    "issue": "7017",
    "pages": "635-9",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "15304391",
    "pmcid": "",
    "doi": "10.1182/blood-2004-04-1558",
    "title": "Expression of the AID protein in normal and neoplastic B cells",
    "abstract": "Somatic hypermutation (SHM) targets primarily the immunoglobulin variable region (IgV) genes in germinal center (GC) B cells, thereby allowing antibody affinity maturation. A malfunction of SHM, termed aberrant somatic hypermutation (ASHM), was found in about 50% of diffuse large B-cell lymphomas (DLBCLs), leading to mutations in the 5' sequences of multiple genes, including oncogenes. Although the SHM mechanism is largely unknown, it was shown to require the activation-induced cytidine deaminase (AID) gene. AID mRNA is expressed in GC B cells and GC-derived lymphomas, but the pattern of expression of the AID protein is not known. Using 2 specific antibodies, here we show that the AID protein can be detected in GC centroblasts and their transformed counterpart (Burkitt lymphoma) but not in pre-GC B cells and post-GC neoplasms, including B-cell chronic lymphocytic leukemia and multiple myeloma. DLBCLs displayed variable levels of AID expression, which did not correlate with IgV ongoing hypermutation, ASHM, or disease subtype. Finally, both in normal and malignant B cells the AID protein appeared predominantly localized in the cytoplasm. These results indicate that the AID protein is specifically expressed in normal and transformed GC B cells; nonetheless, its predominantly cytoplasmic localization suggests that additional mechanisms may regulate its function and may be altered during lymphomagenesis.",
    "authorList": [
      "Pasqualucci L",
      "Guglielmino R",
      "Houldsworth J",
      "Mohr J",
      "Aoufouchi S",
      "Polakiewicz R",
      "Chaganti RS",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Guglielmino R, Houldsworth J, Mohr J, Aoufouchi S, Polakiewicz R, Chaganti RS, Dalla-Favera R",
    "journal": "Blood",
    "year": 2004,
    "month": 11,
    "day": 15,
    "volume": "104",
    "issue": "10",
    "pages": "3318-25",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "12714522",
    "pmcid": "",
    "doi": "10.1182/blood-2002-11-3606",
    "title": "Aberrant somatic hypermutation in multiple subtypes of AIDS-associated non-Hodgkin lymphoma",
    "abstract": "The pathogenesis of AIDS-related non-Hodgkin lymphomas (AIDS-NHLs) is associated with chromosomal translocations that deregulate the expression of various oncogenes. Recently, a novel mechanism of genetic lesion, termed aberrant hypermutation, has been identified in diffuse large B-cell lymphoma (DLBCL) of immunocompetent hosts. In these tumors, the somatic hypermutation (SHM) process that normally targets immunoglobulin V (IgV) genes in B cells appears to misfire and causes mutations in the 5' sequences of multiple proto-oncogenes, including PIM-1, PAX-5, RhoH/TTF, and c-MYC. To investigate whether aberrant hypermutation occurs also in AIDS-NHL, we studied the mutation profile of these 4 genes in various histologic subtypes. Mutations in 1 gene or more were detected in 19 of 39 (48.7%) AIDS-NHL cases (10 of 18 AIDS-diffuse large B-cell lymphoma; 4 of 11 AIDS-Burkitt lymphoma; 4 of 6 AIDS-primary effusion lymphoma; 1 of 4 AIDS-primary central nervous system lymphoma), with 9 of 39 (23.1%) cases carrying mutations in 2 or more genes. Overall, PIM-1 was mutated in 5 of 39 (12.8%), PAX-5 in 8 of 39 (20.5%), RhoH/TTF in 9 of 39 (23.1%), and c-MYC in 7 of 27 (25.9%) AIDS-NHL cases. Mutations were represented mainly by single base pair substitutions (n = 63) with rare deletions/insertions (n = 5) and displayed features typical of the IgV-associated SHM process. In addition, a number of mutations in PIM-1 and c-MYC were found to affect coding exons, leading to amino acid substitutions with likely functional consequences. Analysis of intraclonal heterogeneity documented that the aberrant hypermutation activity may be ongoing in at least some cases. These data indicate that aberrant hypermutation is associated with various subtypes of AIDS-NHL and may represent a major contributor to their pathogenesis.",
    "authorList": [
      "Gaidano G",
      "Pasqualucci L",
      "Capello D",
      "Berra E",
      "Deambrogi C",
      "Rossi D",
      "Maria Larocca L",
      "Gloghini A",
      "Carbone A",
      "Dalla-Favera R"
    ],
    "authors": "Gaidano G, Pasqualucci L, Capello D, Berra E, Deambrogi C, Rossi D, Maria Larocca L, Gloghini A, Carbone A, Dalla-Favera R",
    "journal": "Blood",
    "year": 2003,
    "month": 9,
    "day": 1,
    "volume": "102",
    "issue": "5",
    "pages": "1833-41",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "12860928",
    "pmcid": "PMC2194068",
    "doi": "10.1084/jem.20021395",
    "title": "BCL6 controls the expression of the B7-1/CD80 costimulatory receptor in germinal center B cells",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor required for the development of germinal centers (GCs) and implicated in the pathogenesis of GC-derived B cell lymphoma. Understanding the precise role of BCL6 in normal GC formation and in lymphomagenesis depends on the identification of genes that are direct targets of its transcriptional repression. Here we report that BCL6 directly controls the expression of B7-1/CD80, a costimulatory receptor involved in B-T cell interactions critical for the development of T cell-mediated antibody responses. Upon CD40 signaling, transcription of the CD80 gene is induced by the nuclear factor (NF)-kappaB transcription factor. Our results show that BCL6 prevents CD40-induced expression of CD80 by binding its promoter region in vivo and suppressing its transcriptional activation by NF-kappaB. Consistent with a physiologic role for BCL6 in suppressing CD80, the expression of these two genes is mutually exclusive in B cells, and BCL6-defective mice show increased expression of CD80 in B cells. The results suggest that BCL6 may directly control the ability of B cell to interact with T cells during normal GC development. In addition, these findings imply that T-B cell interactions may be disrupted in B cell lymphoma expressing deregulated BCL6 genes.",
    "authorList": ["Niu H", "Cattoretti G", "Dalla-Favera R"],
    "authors": "Niu H, Cattoretti G, Dalla-Favera R",
    "journal": "J Exp Med",
    "year": 2003,
    "month": 7,
    "day": 21,
    "volume": "198",
    "issue": "2",
    "pages": "211-21",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "12531789",
    "pmcid": "",
    "doi": "10.1182/blood-2002-10-3090",
    "title": "Gene expression profile analysis of AIDS-related primary effusion lymphoma (PEL) suggests a plasmablastic derivation and identifies PEL-specific transcripts",
    "abstract": "AIDS-related primary effusion lymphoma (PEL) is an HIV-associated malignancy characterized by the ability of the tumor cells to specifically home in the serous body cavities. Here we used gene expression profile analysis (about 12 000 genes) to further define the phenotype of PEL and to investigate the lymphoma relationship to normal B cells and to other tumor subtypes, including non-Hodgkin lymphomas (NHLs) of immunocompetent hosts and AIDS-associated NHL (AIDS-NHL). The results showed that PEL displayed a common gene expression profile that is clearly distinct from all NHLs of immunocompetent hosts and AIDS-NHL subtypes and, in contrast to those, is not related to germinal center (GC) or memory B cells. The gene expression profile of PEL was defined as plasmablastic because it showed features of both immunoblasts identified by Epstein-Barr virus (EBV)-transformed lymphoblastoid cell lines and AIDS immunoblastic lymphoma, and plasma cells, as defined by multiple myeloma cell lines. Finally, our results identify a set of genes specifically expressed in PEL tumor cells. Their expression was validated at the protein level, suggesting their potential pathogenetic and clinical significance.",
    "authorList": [
      "Klein U",
      "Gloghini A",
      "Gaidano G",
      "Chadburn A",
      "Cesarman E",
      "Dalla-Favera R",
      "Carbone A"
    ],
    "authors": "Klein U, Gloghini A, Gaidano G, Chadburn A, Cesarman E, Dalla-Favera R, Carbone A",
    "journal": "Blood",
    "year": 2003,
    "month": 5,
    "day": 15,
    "volume": "101",
    "issue": "10",
    "pages": "4115-21",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "12515714",
    "pmcid": "",
    "doi": "10.1182/blood-2002-11-3387",
    "title": "Mutations of the BCL6 proto-oncogene disrupt its negative autoregulation in diffuse large B-cell lymphoma",
    "abstract": "The BCL6 proto-oncogene encodes a transcriptional repressor whose expression is deregulated by chromosomal translocations in approximately 40% of diffuse large B-cell lymphomas (DLBCLs). The BCL6 regulatory sequences are also targeted by somatic hypermutation in germinal center (GC) B cells and in a fraction of all GC-derived lymphomas. However, the functional consequences of these mutations are unknown. Here we report that a subset of mutations specifically associated with DLBCL causes deregulated BCL6 transcription. These mutations affect 2 adjacent BCL6 binding sites located within the first noncoding exon of the gene, and they prevent BCL6 from binding its own promoter, thereby disrupting its negative autoregulatory circuit. These alterations were found in approximately 16% of DLBCLs devoid of chromosomal translocations involving the BCL6 locus, but they were not found in normal GC B cells. This study establishes a novel mechanism for BCL6 deregulation and reveals a broader involvement of this gene in DLBCL pathogenesis.",
    "authorList": [
      "Pasqualucci L",
      "Migliazza A",
      "Basso K",
      "Houldsworth J",
      "Chaganti RS",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Migliazza A, Basso K, Houldsworth J, Chaganti RS, Dalla-Favera R",
    "journal": "Blood",
    "year": 2003,
    "month": 4,
    "day": 15,
    "volume": "101",
    "issue": "8",
    "pages": "2914-23",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "12727636",
    "pmcid": "",
    "doi": "10.1111/j.1749-6632.2003.tb06045.x",
    "title": "Gene expression dynamics during germinal center transit in B cells",
    "abstract": "The germinal center (GC) reaction in T cell dependent antibody responses is crucial for the generation of B cell memory and plays a critical role in B cell lymphomagenesis. To gain insight into the physiology of this reaction, we identified the transcriptional changes that occur in B cells during the GC-transit (naïve B cells --> CD77(+) centroblasts (CBs) --> CD77(-) centrocytes (CCs) --> memory B cells) by DNA microarray experiments and the subsequent data analysis employing unsupervised and supervised hierarchical clustering. The naïve B cell is characterized by a nonproliferative, anti-apoptotic phenotype and the expression of various chemokine and cytokine receptors. The transition from naïve B cells to CBs is associated with (1) the up-regulation of genes associated with cellular proliferation, DNA-repair, and chromatin remodeling; (2) the acquisition of a pro-apoptotic phenotype; (3) the down-regulation of cytokine, chemokine, and adhesion receptors expressed in the naïve cells; and (4) the expression of a distinct adhesion repertoire. The CB and the CC revealed surprisingly few gene expression differences, suggesting that the CC is heterogeneous in its cellular composition. The CB/CC to memory B cell transition shows a general reversion to the profile characteristic for the naïve B cells, with the exception of the up-regulation of several surface receptors, including CD27, CD80, and IL-2Rbeta, and the simultaneous expression of both anti- and pro-apoptotic genes. These gene expression profiles of the normal B cell subpopulations are being used to identify the signals occurring during GC development, the cellular derivation of various types of B cell malignancies, and the genes deregulated in GC-derived tumors.",
    "authorList": [
      "Klein U",
      "Tu Y",
      "Stolovitzky GA",
      "Keller JL",
      "Haddad J",
      "Miljkovic V",
      "Cattoretti G",
      "Califano A",
      "Dalla-Favera R"
    ],
    "authors": "Klein U, Tu Y, Stolovitzky GA, Keller JL, Haddad J, Miljkovic V, Cattoretti G, Califano A, Dalla-Favera R",
    "journal": "Ann N Y Acad Sci",
    "year": 2003,
    "month": 4,
    "day": -1,
    "volume": "987",
    "issue": "",
    "pages": "166-72",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "12604779",
    "pmcid": "PMC151393",
    "doi": "10.1073/pnas.0437996100",
    "title": "Transcriptional analysis of the B cell germinal center reaction",
    "abstract": "The germinal center (GC) reaction is crucial for T cell-dependent immune responses and is targeted by B cell lymphomagenesis. Here we analyzed the transcriptional changes that occur in B cells during GC transit (naive B cells --> centroblasts --> centrocytes --> memory B cells) by gene expression profiling. Naive B cells, characterized by the expression of cell cycle-inhibitory and antiapoptotic genes, become centroblasts by inducing an atypical proliferation program lacking c-Myc expression, switching to a proapoptotic program, and down-regulating cytokine, chemokine, and adhesion receptors. The transition from GC to memory cells is characterized by a return to a phenotype similar to that of naive cells except for an apoptotic program primed for both death and survival and for changes in the expression of cell surface receptors including IL-2 receptor beta. These results provide insights into the dynamics of the GC reaction and represent the basis for the analysis of B cell malignancies.",
    "authorList": [
      "Klein U",
      "Tu Y",
      "Stolovitzky GA",
      "Keller JL",
      "Haddad J",
      "Miljkovic V",
      "Cattoretti G",
      "Califano A",
      "Dalla-Favera R"
    ],
    "authors": "Klein U, Tu Y, Stolovitzky GA, Keller JL, Haddad J, Miljkovic V, Cattoretti G, Califano A, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2003,
    "month": 3,
    "day": 4,
    "volume": "100",
    "issue": "5",
    "pages": "2639-44",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "15202519",
    "pmcid": "",
    "doi": "10.1080/10428190310001621588",
    "title": "Molecular pathogenesis of non-Hodgkin's lymphoma: the role of Bcl-6",
    "abstract": "Non-Hodgkin's lymphomas (NHL) form a heterogeneous group of diseases, with diffuse large B-cell lymphoma (DLBCL) comprising the largest subgroup. The commonest chromosomal translocations found in DLBCL are those affecting band 3q27. In 35% of DLBCL cases, as well as in a small fraction of follicular lymphomas, the normal transcriptional regulation of Bcl-6 is disrupted by these chromosomal translocations. In addition, about three-quarters of cases of DLBCL display multiple somatic mutations in the 5' non-coding region of Bcl-6, which occur independently of chromosomal translocations and appear to be due to the IgV-associated somatic hypermutation process. Bcl-6 is a 95-kD nuclear phosphoprotein belonging to the BTB/POZ (bric-a-brac, tramtrack, broad complex/Pox virus zinc finger) zinc finger family of transcription factors. It has been suggested that Bcl-6 is important in the repression of genes involved in the control of lymphocyte activation, differentiation, and apoptosis within the germinal center, and that its down-regulation is necessary for normal B-cells to exit the germinal center. Bcl-6 remains constitutively expressed in a substantial proportion of B-cell lymphomas. Recently, acetylation has been identified as a mode for down-regulating Bcl-6 activity by inhibition of the ability of Bcl-6 to recruit complexes containing histone deacetylases (HDAC). The pharmacologic inhibition of two recently identified deacetylation pathways, HDAC- and silent information regulator (SIR)-2-dependent deacetylation, results in the accumulation of inactive acetylated Bcl-6 and thus in cell cycle arrest and apoptosis in B-cell lymphoma cells. These results reveal a new method of regulating Bcl-6, with the potential for therapeutic exploitation. These studies also indicate a novel mechanism by which acetylation promotes transcription, not only by modifying histones and activating transcriptional activators, but also by inhibiting transcriptional repressors.",
    "authorList": [
      "Pasqualucci L",
      "Bereshchenko O",
      "Bereschenko O",
      "Niu H",
      "Klein U",
      "Basso K",
      "Guglielmino R",
      "Cattoretti G",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Bereshchenko O, Bereschenko O, Niu H, Klein U, Basso K, Guglielmino R, Cattoretti G, Dalla-Favera R",
    "journal": "Leuk Lymphoma",
    "year": 2003,
    "month": -1,
    "day": -1,
    "volume": "44 Suppl 3",
    "issue": "",
    "pages": "S5-12",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"]
  },
  {
    "pmid": "12402037",
    "pmcid": "",
    "doi": "10.1038/ng1018",
    "title": "Acetylation inactivates the transcriptional repressor BCL6",
    "abstract": "The proto-oncogene BCL6 encodes a BTB/POZ-zinc finger transcriptional repressor that is necessary for germinal-center formation and has been implicated in the pathogenesis of B-cell lymphomas. Here we show that the co-activator p300 binds and acetylates BCL6 in vivo and inhibits its function. Acetylation disrupts the ability of BCL6 to recruit histone deacetylases (HDACs), thereby hindering its capacity to repress transcription and to induce cell transformation. BCL6 is acetylated under physiologic conditions in normal germinal-center B cells and in germinal center-derived B-cell tumors. Treatment with specific inhibitors shows that levels of acetylation of BCL6 are controlled by both HDAC-dependent and SIR2-dependent pathways. Pharmacological inhibition of these pathways leads to the accumulation of the inactive acetylated BCL6 and to cell-cycle arrest and apoptosis in B-cell lymphoma cells. These results identify a new mechanism of regulation of the proto-oncogene BCL6 with potential for therapeutic exploitation. Furthermore, these findings provide a new mechanism by which acetylation can promote transcription not only by modifying histones and activating transcriptional activators, but also by inhibiting transcriptional repressors.",
    "authorList": ["Bereshchenko OR", "Gu W", "Dalla-Favera R"],
    "authors": "Bereshchenko OR, Gu W, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2002,
    "month": 12,
    "day": -1,
    "volume": "32",
    "issue": "4",
    "pages": "606-13",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "12420224",
    "pmcid": "",
    "doi": "10.1038/sj.onc.1205986",
    "title": "c-MYC activates protein kinase A (PKA) by direct transcriptional activation of the PKA catalytic subunit beta (PKA-Cbeta) gene",
    "abstract": "The c-MYC proto-oncogene encodes a ubiquitous transcription factor involved in the control of cell growth and differentiation and broadly implicated in tumorigenesis. Understanding the function of c-MYC and its role in cancer depends upon the identification of c-MYC target genes. Here we show that c-MYC induces the activity of Protein Kinase A (PKA), a key effector of cAMP-mediated signal transduction, by inducing the transcription of the gene encoding the PKA catalytic subunit beta (PKA-Cbeta). c-MYC-mediated induction of PKA-Cbeta gene transcription occurs in multiple tissues, is independent of cell proliferation and is mediated by direct binding of c-MYC to the PKA-Cbeta gene promoter sequences. Constitutive expression of PKA-Cbeta in Rat1A cells induces their transformation, and c-MYC-induced transformation can be reverted by pharmacological inhibition of PKA, suggesting that up-regulation of PKA is critical for c-MYC-associated tumorigenesis. These results indicate that, by activating PKA, c-MYC can provide endogenous activation of the cAMP signal transduction pathway independently of extracellular signals.",
    "authorList": ["Wu KJ", "Mattioli M", "Morse HC", "Dalla-Favera R"],
    "authors": "Wu KJ, Mattioli M, Morse HC, Dalla-Favera R",
    "journal": "Oncogene",
    "year": 2002,
    "month": 11,
    "day": 7,
    "volume": "21",
    "issue": "51",
    "pages": "7872-82",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "12124346",
    "pmcid": "",
    "doi": "",
    "title": "Alternative translocation breakpoint cluster region 5' to BCL-6 in B-cell non-Hodgkin's lymphoma",
    "abstract": "Chromosomal translocations involving band 3q27 with various different partner chromosomes represent a recurrent cytogenetic abnormality in B-cell non-Hodgkin's lymphoma. In a fraction of these translocations, the chromosomal breakpoint is located within the 5' noncoding region of the BCL-6 proto-oncogene where the BCL-6 major breakpoint region (MBR) maps. As a result of the translocation, BCL-6 expression is deregulated by promoter substitution. However, between 30 and 50% of lymphomas with cytogenetically detectable translocations affecting band 3q27 retain a germ-line configuration at the BCL-6 locus. To identify possible additional breakpoint clusters within 3q27, we cloned a t(3;14)(q27;q32) lymphoma without MBR rearrangement and found a novel breakpoint site located between 245 and 285 kb 5' to BCL-6. Breakpoints within this newly described region, which we called the alternative breakpoint region (ABR), were found to be recurrent in lymphomas carrying t(3q27) chromosomal translocations but devoid of BCL-6 MBR rearrangements. Comparative analysis of multiple lymphomas carrying rearrangements within the ABR showed that the breakpoints cluster within a 20-kb distance. Translocations involving the ABR may juxtapose BCL-6 to distantly acting, heterologous transcriptional regulatory elements which cause deregulation of the proto-oncogene. The identification of BCL-6 ABR provides new tools for the diagnosis of lymphomas carrying aberrations at 3q27 and deregulated BCL-6 genes.",
    "authorList": [
      "Butler MP",
      "Iida S",
      "Capello D",
      "Rossi D",
      "Rao PH",
      "Nallasivam P",
      "Louie DC",
      "Chaganti S",
      "Au T",
      "Gascoyne RD",
      "Gaidano G",
      "Chaganti RS",
      "Dalla-Favera R"
    ],
    "authors": "Butler MP, Iida S, Capello D, Rossi D, Rao PH, Nallasivam P, Louie DC, Chaganti S, Au T, Gascoyne RD, Gaidano G, Chaganti RS, Dalla-Favera R",
    "journal": "Cancer Res",
    "year": 2002,
    "month": 7,
    "day": 15,
    "volume": "62",
    "issue": "14",
    "pages": "4089-94",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "11733577",
    "pmcid": "PMC2193527",
    "doi": "10.1084/jem.194.11.1625",
    "title": "Gene expression profiling of B cell chronic lymphocytic leukemia reveals a homogeneous phenotype related to memory B cells",
    "abstract": "B cell-derived chronic lymphocytic leukemia (B-CLL) represents a common malignancy whose cell derivation and pathogenesis are unknown. Recent studies have shown that >50% of CLLs display hypermutated immunoglobulin variable region (IgV) sequences and a more favorable prognosis, suggesting that they may represent a distinct subset of CLLs which have transited through germinal centers (GCs), the physiologic site of IgV hypermutation. To further investigate the phenotype of CLLs, their cellular derivation and their relationship to normal B cells, we have analyzed their gene expression profiles using oligonucleotide-based DNA chip microarrays representative of approximately 12,000 genes. The results show that CLLs display a common and characteristic gene expression profile that is largely independent of their IgV genotype. Nevertheless, a restricted number of genes (<30) have been identified whose differential expression can distinguish IgV mutated versus unmutated cases and identify them in independent panels of cases. Comparison of CLL profiles with those of purified normal B cell subpopulations indicates that the common CLL profile is more related to memory B cells than to those derived from naive B cells, CD5(+) B cells, and GC centroblasts and centrocytes. Finally, this analysis has identified a subset of genes specifically expressed by CLL cells of potential pathogenetic and clinical relevance.",
    "authorList": [
      "Klein U",
      "Tu Y",
      "Stolovitzky GA",
      "Mattioli M",
      "Cattoretti G",
      "Husson H",
      "Freedman A",
      "Inghirami G",
      "Cro L",
      "Baldini L",
      "Neri A",
      "Califano A",
      "Dalla-Favera R"
    ],
    "authors": "Klein U, Tu Y, Stolovitzky GA, Mattioli M, Cattoretti G, Husson H, Freedman A, Inghirami G, Cro L, Baldini L, Neri A, Califano A, Dalla-Favera R",
    "journal": "J Exp Med",
    "year": 2001,
    "month": 12,
    "day": 3,
    "volume": "194",
    "issue": "11",
    "pages": "1625-38",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "11460166",
    "pmcid": "",
    "doi": "10.1038/35085588",
    "title": "Hypermutation of multiple proto-oncogenes in B-cell diffuse large-cell lymphomas",
    "abstract": "Genomic instability promotes tumorigenesis and can occur through various mechanisms, including defective segregation of chromosomes or inactivation of DNA mismatch repair. Although B-cell lymphomas are associated with chromosomal translocations that deregulate oncogene expression, a mechanism for genome-wide instability during lymphomagenesis has not been described. During B-cell development, the immunoglobulin variable (V) region genes are subject to somatic hypermutation in germinal-centre B cells. Here we report that an aberrant hypermutation activity targets multiple loci, including the proto-oncogenes PIM1, MYC, RhoH/TTF (ARHH) and PAX5, in more than 50% of diffuse large-cell lymphomas (DLCLs), which are tumours derived from germinal centres. Mutations are distributed in the 5' untranslated or coding sequences, are independent of chromosomal translocations, and share features typical of V-region-associated somatic hypermutation. In contrast to mutations in V regions, however, these mutations are not detectable in normal germinal-centre B cells or in other germinal-centre-derived lymphomas, suggesting a DLCL-associated malfunction of somatic hypermutation. Intriguingly, the four hypermutable genes are susceptible to chromosomal translocations in the same region, consistent with a role for hypermutation in generating translocations by DNA double-strand breaks. By mutating multiple genes, and possibly by favouring chromosomal translocations, aberrant hypermutation may represent the major contributor to lymphomagenesis.",
    "authorList": [
      "Pasqualucci L",
      "Neumeister P",
      "Goossens T",
      "Nanjangud G",
      "Chaganti RS",
      "Küppers R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Neumeister P, Goossens T, Nanjangud G, Chaganti RS, Küppers R, Dalla-Favera R",
    "journal": "Nature",
    "year": 2001,
    "month": 7,
    "day": 19,
    "volume": "412",
    "issue": "6844",
    "pages": "341-6",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": [],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  }
]
