[
  {
    "pmid": "35794478",
    "pmcid": "",
    "doi": "10.1038/s41586-022-04906-8",
    "title": "Super-enhancer hypermutation alters oncogene expression in B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is the most common B cell non-Hodgkin lymphoma and remains incurable in around 40% of patients. Efforts to sequence the coding genome identified several genes and pathways that are altered in this disease, including potential therapeutic targets                 1-5                . However, the non-coding genome of DLBCL remains largely unexplored. Here we show that active super-enhancers are highly and specifically hypermutated in 92% of samples from individuals with DLBCL, display signatures of activation-induced cytidine deaminase activity, and are linked to genes that encode B cell developmental regulators and oncogenes. As evidence of oncogenic relevance, we show that the hypermutated super-enhancers linked to the BCL6, BCL2 and CXCR4 proto-oncogenes prevent the binding and transcriptional downregulation of the corresponding target gene by transcriptional repressors, including BLIMP1 (targeting BCL6) and the steroid receptor NR3C1 (targeting BCL2 and CXCR4). Genetic correction of selected mutations restored repressor DNA binding, downregulated target gene expression and led to the counter-selection of cells containing corrected alleles, indicating an oncogenic dependency on the super-enhancer mutations. This pervasive super-enhancer mutational mechanism reveals a major set of genetic lesions deregulating gene expression, which expands the involvement of known oncogenes in DLBCL pathogenesis and identifies new deregulated gene targets of therapeutic relevance.",
    "authorList": [
      "Bal E",
      "Kumar R",
      "Hadigol M",
      "Holmes AB",
      "Hilton LK",
      "Loh JW",
      "Dreval K",
      "Wong JCH",
      "Vlasevska S",
      "Corinaldesi C",
      "Soni RK",
      "Basso K",
      "Morin RD",
      "Khiabanian H",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Bal E, Kumar R, Hadigol M, Holmes AB, Hilton LK, Loh JW, Dreval K, Wong JCH, Vlasevska S, Corinaldesi C, Soni RK, Basso K, Morin RD, Khiabanian H, Pasqualucci L, Dalla-Favera R",
    "journal": "Nature",
    "year": 2022,
    "month": 7,
    "day": -1,
    "volume": "607",
    "issue": "7920",
    "pages": "808-815",
    "tagList": ["article", "columbia", "icg"],
    "url": "",
    "labList": ["katia-basso", "laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "elodie-bal",
      "antony-holmes",
      "sofija-vlasevska",
      "clarissa-corinaldesi",
      "katia-basso",
      "laura-pasqualucci",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "31519498",
    "pmcid": "PMC7362711",
    "doi": "10.1016/j.immuni.2019.08.006",
    "title": "Unique and Shared Epigenetic Programs of the CREBBP and EP300 Acetyltransferases in Germinal Center B Cells Reveal Targetable Dependencies in Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP and EP300 acetyltransferases are among the most common genetic alterations in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). Here, we examined the relationship between these two enzymes in germinal center (GC) B cells, the normal counterpart of FL and DLBCL, and in lymphomagenesis by using conditional GC-directed deletion mouse models targeting Crebbp or Ep300. We found that CREBBP and EP300 modulate common as well as distinct transcriptional programs implicated in separate anatomic and functional GC compartments. Consistently, deletion of Ep300 but not Crebbp impaired the fitness of GC B cells in vivo. Combined loss of Crebbp and Ep300 completely abrogated GC formation, suggesting that these proteins partially compensate for each other through common transcriptional targets. This synthetic lethal interaction was retained in CREBBP-mutant DLBCL cells and could be pharmacologically targeted with selective small molecule inhibitors of CREBBP and EP300 function. These data provide proof-of-principle for the clinical development of EP300-specific inhibitors in FL and DLBCL.",
    "authorList": [
      "Meyer SN",
      "Scuoppo C",
      "Vlasevska S",
      "Bal E",
      "Holmes AB",
      "Holloman M",
      "Garcia-Ibanez L",
      "Nataraj S",
      "Duval R",
      "Vantrimpont T",
      "Basso K",
      "Brooks N",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Meyer SN, Scuoppo C, Vlasevska S, Bal E, Holmes AB, Holloman M, Garcia-Ibanez L, Nataraj S, Duval R, Vantrimpont T, Basso K, Brooks N, Dalla-Favera R, Pasqualucci L",
    "journal": "Immunity",
    "year": 2019,
    "month": 9,
    "day": 17,
    "volume": "51",
    "issue": "3",
    "pages": "535-547",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "stefanie-meyer",
      "claudio-scuoppo",
      "sofija-vlasevska",
      "elodie-bal",
      "antony-holmes",
      "katia-basso",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "30874347",
    "pmcid": "",
    "doi": "10.1111/imr.12745",
    "title": "Molecular pathogenesis of germinal center-derived B cell lymphomas",
    "abstract": "B cell lymphomas comprise a heterogeneous group of genetically, biologically, and clinically distinct neoplasms that, in most cases, originate from the clonal expansion of B cells in the germinal center (GC). In recent years, the advent of novel genomics technologies has revolutionized our understanding of the molecular pathogenesis of lymphoid malignancies as a multistep process that requires the progressive accumulation of multiple genetic and epigenetic alterations. A common theme that emerged from these studies is the ability of lymphoma cells to co-opt the same biological programs and signal transduction networks that operate during the normal GC reaction, and misuse them for their own survival advantage. This review summarizes recent progress in the understanding of the genetic and epigenetic mechanisms that drive the malignant transformation of GC B cells. These insights provide a conceptual framework for the identification of cellular pathways that may be explored for precision medicine approaches.",
    "authorList": ["Pasqualucci L"],
    "authors": "Pasqualucci L",
    "journal": "Immunol Rev",
    "year": 2019,
    "month": 3,
    "day": -1,
    "volume": "288",
    "issue": "1",
    "pages": "240-261",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci"],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "28069569",
    "pmcid": "PMC5386396",
    "doi": "10.1158/2159-8290.CD-16-1417",
    "title": "The CREBBP Acetyltransferase Is a Haploinsufficient Tumor Suppressor in B-cell Lymphoma",
    "abstract": "Inactivating mutations of the CREBBP acetyltransferase are highly frequent in diffuse large B-cell lymphoma (DLBCL) and follicular lymphoma (FL), the two most common germinal center (GC)-derived cancers. However, the role of CREBBP inactivation in lymphomagenesis remains unclear. Here, we show that CREBBP regulates enhancer/super-enhancer networks with central roles in GC/post-GC cell fate decisions, including genes involved in signal transduction by the B-cell receptor and CD40 receptor, transcriptional control of GC and plasma cell development, and antigen presentation. Consistently, Crebbp-deficient B cells exhibit enhanced response to mitogenic stimuli and perturbed plasma cell differentiation. Although GC-specific loss of Crebbp was insufficient to initiate malignant transformation, compound Crebbp-haploinsufficient/BCL2-transgenic mice, mimicking the genetics of FL and DLBCL, develop clonal lymphomas recapitulating the features of the human diseases. These findings establish CREBBP as a haploinsufficient tumor-suppressor gene in GC B cells and provide insights into the mechanisms by which its loss contributes to lymphomagenesis.Significance: Loss-of-function mutations of CREBBP are common and early lesions in FL and DLBCL, suggesting a prominent role in lymphoma initiation. Our studies identify the cellular program by which reduced CREBBP dosage facilitates malignant transformation, and have direct implications for targeted lymphoma therapy based on drugs affecting CREBBP-mediated chromatin acetylation. Cancer Discov; 7(3); 322-37. ©2017 AACR.This article is highlighted in the In This Issue feature, p. 235.",
    "authorList": [
      "Zhang J",
      "Vlasevska S",
      "Wells VA",
      "Nataraj S",
      "Holmes AB",
      "Duval R",
      "Meyer SN",
      "Mo T",
      "Basso K",
      "Brindle PK",
      "Hussein S",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Zhang J, Vlasevska S, Wells VA, Nataraj S, Holmes AB, Duval R, Meyer SN, Mo T, Basso K, Brindle PK, Hussein S, Dalla-Favera R, Pasqualucci L",
    "journal": "Cancer Discov",
    "year": 2017,
    "month": 3,
    "day": -1,
    "volume": "7",
    "issue": "3",
    "pages": "322-337",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "sofija-vlasevska",
      "antony-holmes",
      "stefanie-meyer",
      "tongwei-mo",
      "katia-basso",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "26366712",
    "pmcid": "PMC5145002",
    "doi": "10.1038/nm.3940",
    "title": "Disruption of KMT2D perturbs germinal center B cell development and promotes lymphomagenesis",
    "abstract": "Mutations in the gene encoding the KMT2D (or MLL2) methyltransferase are highly recurrent and occur early during tumorigenesis in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). However, the functional consequences of these mutations and their role in lymphomagenesis are unknown. Here we show that FL- and DLBCL-associated KMT2D mutations impair KMT2D enzymatic activity, leading to diminished global H3K4 methylation in germinal-center (GC) B cells and DLBCL cells. Conditional deletion of Kmt2d early during B cell development, but not after initiation of the GC reaction, results in an increase in GC B cells and enhances B cell proliferation in mice. Moreover, genetic ablation of Kmt2d in mice overexpressing Bcl2 increases the incidence of GC-derived lymphomas resembling human tumors. These findings suggest that KMT2D acts as a tumor suppressor gene whose early loss facilitates lymphomagenesis by remodeling the epigenetic landscape of the cancer precursor cells. Eradication of KMT2D-deficient cells may thus represent a rational therapeutic approach for targeting early tumorigenic events. ",
    "authorList": [
      "Zhang J",
      "Dominguez-Sola D",
      "Hussein S",
      "Lee JE",
      "Holmes AB",
      "Bansal M",
      "Vlasevska S",
      "Mo T",
      "Tang H",
      "Basso K",
      "Ge K",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Zhang J, Dominguez-Sola D, Hussein S, Lee JE, Holmes AB, Bansal M, Vlasevska S, Mo T, Tang H, Basso K, Ge K, Dalla-Favera R, Pasqualucci L",
    "journal": "Nat Med",
    "year": 2015,
    "month": 10,
    "day": -1,
    "volume": "21",
    "issue": "10",
    "pages": "1190-8",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "katia-basso", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "antony-holmes",
      "sofija-vlasevska",
      "tongwei-mo",
      "katia-basso",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "24388756",
    "pmcid": "PMC4100800",
    "doi": "10.1016/j.celrep.2013.12.027",
    "title": "Genetics of follicular lymphoma transformation",
    "abstract": "Follicular lymphoma (FL) is an indolent disease, but 30%-40% of cases undergo histologic transformation to an aggressive malignancy, typically represented by diffuse large B cell lymphoma (DLBCL). The pathogenesis of this process remains largely unknown. Using whole-exome sequencing and copy-number analysis, we show here that the dominant clone of FL and transformed FL (tFL) arise by divergent evolution from a common mutated precursor through the acquisition of distinct genetic events. Mutations in epigenetic modifiers and antiapoptotic genes are introduced early in the common precursor, whereas tFL is specifically associated with alterations deregulating cell-cycle progression and DNA damage responses (CDKN2A/B, MYC, and TP53) as well as aberrant somatic hypermutation. The genomic profile of tFL shares similarities with that of germinal center B cell-type de novo DLBCL but also displays unique combinations of altered genes with diagnostic and therapeutic implications. ",
    "authorList": [
      "Pasqualucci L",
      "Khiabanian H",
      "Fangazio M",
      "Vasishtha M",
      "Messina M",
      "Holmes AB",
      "Ouillette P",
      "Trifonov V",
      "Rossi D",
      "Tabbò F",
      "Ponzoni M",
      "Chadburn A",
      "Murty VV",
      "Bhagat G",
      "Gaidano G",
      "Inghirami G",
      "Malek SN",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Khiabanian H, Fangazio M, Vasishtha M, Messina M, Holmes AB, Ouillette P, Trifonov V, Rossi D, Tabbò F, Ponzoni M, Chadburn A, Murty VV, Bhagat G, Gaidano G, Inghirami G, Malek SN, Rabadan R, Dalla-Favera R",
    "journal": "Cell Rep",
    "year": 2014,
    "month": 1,
    "day": 16,
    "volume": "6",
    "issue": "1",
    "pages": "130-40",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "antony-holmes",
      "raul-rabadan",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "22137796",
    "pmcid": "PMC3660995",
    "doi": "10.1016/j.ccr.2011.11.006",
    "title": "Combined genetic inactivation of β2-Microglobulin and CD58 reveals frequent escape from immune recognition in diffuse large B cell lymphoma",
    "abstract": "We report that diffuse large B cell lymphoma (DLBCL) commonly fails to express cell-surface molecules necessary for the recognition of tumor cells by immune-effector cells. In 29% of cases, mutations and deletions inactivate the β2-Microglobulin gene, thus preventing the cell-surface expression of the HLA class-I (HLA-I) complex that is necessary for recognition by CD8(+) cytotoxic T cells. In 21% of cases, analogous lesions involve the CD58 gene, which encodes a molecule involved in T and natural killer cell-mediated responses. In addition to gene inactivation, alternative mechanisms lead to aberrant expression of HLA-I and CD58 in >60% of DLBCL. These two events are significantly associated in this disease, suggesting that they are coselected during lymphomagenesis for their combined role in escape from immune-surveillance.",
    "authorList": [
      "Challa-Malladi M",
      "Lieu YK",
      "Califano O",
      "Holmes AB",
      "Bhagat G",
      "Murty VV",
      "Dominguez-Sola D",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Challa-Malladi M, Lieu YK, Califano O, Holmes AB, Bhagat G, Murty VV, Dominguez-Sola D, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2011,
    "month": 12,
    "day": 13,
    "volume": "20",
    "issue": "6",
    "pages": "728-40",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "antony-holmes",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "21804550",
    "pmcid": "PMC3297422",
    "doi": "10.1038/ng.892",
    "title": "Analysis of the coding genome of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL) is the most common form of human lymphoma. Although a number of structural alterations have been associated with the pathogenesis of this malignancy, the full spectrum of genetic lesions that are present in the DLBCL genome, and therefore the identity of dysregulated cellular pathways, remains unknown. By combining next-generation sequencing and copy number analysis, we show that the DLBCL coding genome contains, on average, more than 30 clonally represented gene alterations per case. This analysis also revealed mutations in genes not previously implicated in DLBCL pathogenesis, including those regulating chromatin methylation (MLL2; 24% of samples) and immune recognition by T cells. These results provide initial data on the complexity of the DLBCL coding genome and identify novel dysregulated pathways underlying its pathogenesis.",
    "authorList": [
      "Pasqualucci L",
      "Trifonov V",
      "Fabbri G",
      "Ma J",
      "Rossi D",
      "Chiarenza A",
      "Wells VA",
      "Grunn A",
      "Messina M",
      "Elliot O",
      "Chan J",
      "Bhagat G",
      "Chadburn A",
      "Gaidano G",
      "Mullighan CG",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Trifonov V, Fabbri G, Ma J, Rossi D, Chiarenza A, Wells VA, Grunn A, Messina M, Elliot O, Chan J, Bhagat G, Chadburn A, Gaidano G, Mullighan CG, Rabadan R, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2011,
    "month": 7,
    "day": 31,
    "volume": "43",
    "issue": "9",
    "pages": "830-7",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"],
    "peopleList": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21670202",
    "pmcid": "PMC3135373",
    "doi": "10.1084/jem.20110921",
    "title": "Analysis of the chronic lymphocytic leukemia coding genome: role of NOTCH1 mutational activation",
    "abstract": "The pathogenesis of chronic lymphocytic leukemia (CLL), the most common leukemia in adults, is still largely unknown. The full spectrum of genetic lesions that are present in the CLL genome, and therefore the number and identity of dysregulated cellular pathways, have not been identified. By combining next-generation sequencing and copy number analysis, we show here that the typical CLL coding genome contains <20 clonally represented gene alterations/case, including predominantly nonsilent mutations, and fewer copy number aberrations. These analyses led to the discovery of several genes not previously known to be altered in CLL. Although most of these genes were affected at low frequency in an expanded CLL screening cohort, mutational activation of NOTCH1, observed in 8.3% of CLL at diagnosis, was detected at significantly higher frequency during disease progression toward Richter transformation (31.0%), as well as in chemorefractory CLL (20.8%). Consistent with the association of NOTCH1 mutations with clinically aggressive forms of the disease, NOTCH1 activation at CLL diagnosis emerged as an independent predictor of poor survival. These results provide initial data on the complexity of the CLL coding genome and identify a dysregulated pathway of diagnostic and therapeutic relevance.",
    "authorList": [
      "Fabbri G",
      "Rasi S",
      "Rossi D",
      "Trifonov V",
      "Khiabanian H",
      "Ma J",
      "Grunn A",
      "Fangazio M",
      "Capello D",
      "Monti S",
      "Cresta S",
      "Gargiulo E",
      "Forconi F",
      "Guarini A",
      "Arcaini L",
      "Paulli M",
      "Laurenti L",
      "Larocca LM",
      "Marasca R",
      "Gattei V",
      "Oscier D",
      "Bertoni F",
      "Mullighan CG",
      "FoÃ¡ R",
      "Pasqualucci L",
      "Rabadan R",
      "Dalla-Favera R",
      "Gaidano G"
    ],
    "authors": "Fabbri G, Rasi S, Rossi D, Trifonov V, Khiabanian H, Ma J, Grunn A, Fangazio M, Capello D, Monti S, Cresta S, Gargiulo E, Forconi F, Guarini A, Arcaini L, Paulli M, Laurenti L, Larocca LM, Marasca R, Gattei V, Oscier D, Bertoni F, Mullighan CG, FoÃ¡ R, Pasqualucci L, Rabadan R, Dalla-Favera R, Gaidano G",
    "journal": "J Exp Med",
    "year": 2011,
    "month": 7,
    "day": 4,
    "volume": "208",
    "issue": "7",
    "pages": "1389-401",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"],
    "peopleList": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21390126",
    "pmcid": "PMC3271441",
    "doi": "10.1038/nature09730",
    "title": "Inactivating mutations of acetyltransferase genes in B-cell lymphoma",
    "abstract": "B-cell non-Hodgkin's lymphoma comprises biologically and clinically distinct diseases the pathogenesis of which is associated with genetic lesions affecting oncogenes and tumour-suppressor genes. We report here that the two most common types--follicular lymphoma and diffuse large B-cell lymphoma--harbour frequent structural alterations inactivating CREBBP and, more rarely, EP300, two highly related histone and non-histone acetyltransferases (HATs) that act as transcriptional co-activators in multiple signalling pathways. Overall, about 39% of diffuse large B-cell lymphoma and 41% of follicular lymphoma cases display genomic deletions and/or somatic mutations that remove or inactivate the HAT coding domain of these two genes. These lesions usually affect one allele, suggesting that reduction in HAT dosage is important for lymphomagenesis. We demonstrate specific defects in acetylation-mediated inactivation of the BCL6 oncoprotein and activation of the p53 tumour suppressor. These results identify CREBBP/EP300 mutations as a major pathogenetic mechanism shared by common forms of B-cell non-Hodgkin's lymphoma, with direct implications for the use of drugs targeting acetylation/deacetylation mechanisms.",
    "authorList": [
      "Pasqualucci L",
      "Dominguez-Sola D",
      "Chiarenza A",
      "Fabbri G",
      "Grunn A",
      "Trifonov V",
      "Kasper LH",
      "Lerach S",
      "Tang H",
      "Ma J",
      "Rossi D",
      "Chadburn A",
      "Murty VV",
      "Mullighan CG",
      "Gaidano G",
      "Rabadan R",
      "Brindle PK",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Dominguez-Sola D, Chiarenza A, Fabbri G, Grunn A, Trifonov V, Kasper LH, Lerach S, Tang H, Ma J, Rossi D, Chadburn A, Murty VV, Mullighan CG, Gaidano G, Rabadan R, Brindle PK, Dalla-Favera R",
    "journal": "Nature",
    "year": 2011,
    "month": 3,
    "day": 10,
    "volume": "471",
    "issue": "7337",
    "pages": "189-95",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"],
    "peopleList": ["laura-pasqualucci", "raul-rabadan", "riccardo-dalla-favera"]
  },
  {
    "pmid": "21156281",
    "pmcid": "PMC3030476",
    "doi": "10.1016/j.ccr.2010.10.030",
    "title": "BLIMP1 is a tumor suppressor gene frequently disrupted in activated B cell-like diffuse large B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is a heterogeneous disease composed of at least two distinct subtypes: germinal center B cell-like (GCB) and activated B cell-like (ABC) DLBCL. These phenotypic subtypes segregate with largely unique genetic lesions, suggesting the involvement of different pathogenetic mechanisms. In this report we show that the BLIMP1/PRDM1 gene is inactivated by multiple mechanisms, including homozygous deletions, truncating or missense mutations, and transcriptional repression by constitutively active BCL6, in ∼53% of ABC-DLBCL. In vivo, conditional deletion of Blimp1 in mouse B cells promotes the development of lymphoproliferative disorders recapitulating critical features of the human ABC-DLBCL. These results demonstrate that BLIMP1 is a bona fide tumor-suppressor gene whose loss contributes to lymphomagenesis by blocking plasma cell differentiation.",
    "authorList": [
      "Mandelbaum J",
      "Bhagat G",
      "Tang H",
      "Mo T",
      "Brahmachary M",
      "Shen Q",
      "Chadburn A",
      "Rajewsky K",
      "Tarakhovsky A",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Mandelbaum J, Bhagat G, Tang H, Mo T, Brahmachary M, Shen Q, Chadburn A, Rajewsky K, Tarakhovsky A, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2010,
    "month": 12,
    "day": 14,
    "volume": "18",
    "issue": "6",
    "pages": "568-79",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "tongwei-mo",
      "qiong-shen",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "19412164",
    "pmcid": "PMC2973325",
    "doi": "10.1038/nature07968",
    "title": "Mutations of multiple genes cause deregulation of NF-kappaB in diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL), the most common form of lymphoma in adulthood, comprises multiple biologically and clinically distinct subtypes including germinal centre B-cell-like (GCB) and activated B-cell-like (ABC) DLBCL. Gene expression profile studies have shown that its most aggressive subtype, ABC-DLBCL, is associated with constitutive activation of the NF-kappaB transcription complex. However, except for a small fraction of cases, it remains unclear whether NF-kappaB activation in these tumours represents an intrinsic program of the tumour cell of origin or a pathogenetic event. Here we show that >50% of ABC-DLBCL and a smaller fraction of GCB-DLBCL carry somatic mutations in multiple genes, including negative (TNFAIP3, also called A20) and positive (CARD11, TRAF2, TRAF5, MAP3K7 (TAK1) and TNFRSF11A (RANK)) regulators of NF-kappaB. Of these, the A20 gene, which encodes a ubiquitin-modifying enzyme involved in termination of NF-kappaB responses, is most commonly affected, with approximately 30% of patients displaying biallelic inactivation by mutations and/or deletions. When reintroduced in cell lines carrying biallelic inactivation of the gene, A20 induced apoptosis and cell growth arrest, indicating a tumour suppressor role. Less frequently, missense mutations of TRAF2 and CARD11 produce molecules with significantly enhanced ability to activate NF-kappaB. Thus, our results demonstrate that NF-kappaB activation in DLBCL is caused by genetic lesions affecting multiple genes, the loss or activation of which may promote lymphomagenesis by leading to abnormally prolonged NF-kappaB responses.",
    "authorList": [
      "Compagno M",
      "Lim WK",
      "Grunn A",
      "Nandula SV",
      "Brahmachary M",
      "Shen Q",
      "Bertoni F",
      "Ponzoni M",
      "Scandurra M",
      "Califano A",
      "Bhagat G",
      "Chadburn A",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Compagno M, Lim WK, Grunn A, Nandula SV, Brahmachary M, Shen Q, Bertoni F, Ponzoni M, Scandurra M, Califano A, Bhagat G, Chadburn A, Dalla-Favera R, Pasqualucci L",
    "journal": "Nature",
    "year": 2009,
    "month": 6,
    "day": 4,
    "volume": "459",
    "issue": "7247",
    "pages": "717-21",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": ["laura-pasqualucci", "qiong-shen", "riccardo-dalla-favera"]
  },
  {
    "pmid": "18066064",
    "pmcid": "",
    "doi": "10.1038/ng.2007.35",
    "title": "AID is required for germinal center-derived lymphomagenesis",
    "abstract": "Most human B cell non-Hodgkin's lymphomas (B-NHLs) derive from germinal centers (GCs), the structure in which B cells undergo somatic hypermutation (SHM) and class switch recombination (CSR) before being selected for high-affinity antibody production. The pathogenesis of B-NHL is associated with distinct genetic lesions, including chromosomal translocations and aberrant SHM, which arise from mistakes occurring during CSR and SHM. A direct link between these DNA remodeling events and GC lymphoma development, however, has not been demonstrated. Here we have crossed three mouse models of B cell lymphoma driven by oncogenes (Myc, Bcl6 and Myc/Bcl6; refs. 5,6) with mice lacking activation-induced cytidine deaminase (AID), the enzyme required for both CSR and SHM. We show that AID deficiency prevents Bcl6-dependent, GC-derived B-NHL, but has no impact on Myc-driven, pre-GC lymphomas. Accordingly, abrogation of AID is associated with the disappearance of CSR- and SHM-mediated structural alterations. These results show that AID is required for GC-derived lymphomagenesis, supporting the notion that errors in AID-mediated antigen-receptor gene modification processes are principal contributors to the pathogenesis of human B-NHL.",
    "authorList": [
      "Pasqualucci L",
      "Bhagat G",
      "Jankovic M",
      "Compagno M",
      "Smith P",
      "Muramatsu M",
      "Honjo T",
      "Morse HC",
      "Nussenzweig MC",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Bhagat G, Jankovic M, Compagno M, Smith P, Muramatsu M, Honjo T, Morse HC, Nussenzweig MC, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2008,
    "month": 1,
    "day": -1,
    "volume": "40",
    "issue": "1",
    "pages": "108-12",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": ["laura-pasqualucci", "riccardo-dalla-favera"]
  },
  {
    "pmid": "15894265",
    "pmcid": "",
    "doi": "10.1016/j.ccr.2005.03.037",
    "title": "Deregulated BCL6 expression recapitulates the pathogenesis of human diffuse large B cell lymphomas in mice",
    "abstract": "Diffuse large B cell lymphomas (DLBCL) derive from germinal center (GC) B cells and display chromosomal alterations deregulating the expression of BCL6, a transcriptional repressor required for GC formation. To investigate the role of BCL6 in DLBCL pathogenesis, we have engineered mice that express BCL6 constitutively in B cells by mimicking a chromosomal translocation found in human DLBCL. These mice display increased GC formation and perturbed post-GC differentiation characterized by a decreased number of post-isotype switch plasma cells. Subsequently, these mice develop a lymphoproliferative syndrome that culminates with the development of lymphomas displaying features typical of human DLBCL. These results define the oncogenic role of BCL6 in the pathogenesis of DLBCL and provide a faithful mouse model of this common disease.",
    "authorList": [
      "Cattoretti G",
      "Pasqualucci L",
      "Ballon G",
      "Tam W",
      "Nandula SV",
      "Shen Q",
      "Mo T",
      "Murty VV",
      "Dalla-Favera R"
    ],
    "authors": "Cattoretti G, Pasqualucci L, Ballon G, Tam W, Nandula SV, Shen Q, Mo T, Murty VV, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2005,
    "month": 5,
    "day": -1,
    "volume": "7",
    "issue": "5",
    "pages": "445-55",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "riccardo-dalla-favera"],
    "peopleList": [
      "laura-pasqualucci",
      "qiong-shen",
      "tongwei-mo",
      "riccardo-dalla-favera"
    ]
  },
  {
    "pmid": "11460166",
    "pmcid": "",
    "doi": "10.1038/35085588",
    "title": "Hypermutation of multiple proto-oncogenes in B-cell diffuse large-cell lymphomas",
    "abstract": "Genomic instability promotes tumorigenesis and can occur through various mechanisms, including defective segregation of chromosomes or inactivation of DNA mismatch repair. Although B-cell lymphomas are associated with chromosomal translocations that deregulate oncogene expression, a mechanism for genome-wide instability during lymphomagenesis has not been described. During B-cell development, the immunoglobulin variable (V) region genes are subject to somatic hypermutation in germinal-centre B cells. Here we report that an aberrant hypermutation activity targets multiple loci, including the proto-oncogenes PIM1, MYC, RhoH/TTF (ARHH) and PAX5, in more than 50% of diffuse large-cell lymphomas (DLCLs), which are tumours derived from germinal centres. Mutations are distributed in the 5' untranslated or coding sequences, are independent of chromosomal translocations, and share features typical of V-region-associated somatic hypermutation. In contrast to mutations in V regions, however, these mutations are not detectable in normal germinal-centre B cells or in other germinal-centre-derived lymphomas, suggesting a DLCL-associated malfunction of somatic hypermutation. Intriguingly, the four hypermutable genes are susceptible to chromosomal translocations in the same region, consistent with a role for hypermutation in generating translocations by DNA double-strand breaks. By mutating multiple genes, and possibly by favouring chromosomal translocations, aberrant hypermutation may represent the major contributor to lymphomagenesis.",
    "authorList": [
      "Pasqualucci L",
      "Neumeister P",
      "Goossens T",
      "Nanjangud G",
      "Chaganti RS",
      "KÃ¼ppers R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Neumeister P, Goossens T, Nanjangud G, Chaganti RS, KÃ¼ppers R, Dalla-Favera R",
    "journal": "Nature",
    "year": 2001,
    "month": 7,
    "day": 19,
    "volume": "412",
    "issue": "6844",
    "pages": "341-6",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci"],
    "peopleList": ["laura-pasqualucci"]
  },
  {
    "pmid": "33225311",
    "pmcid": "PMC7679070",
    "doi": "10.1158/2643-3249.bcd-20-0051",
    "title": "Genomic characterization of HIV-associated plasmablastic lymphoma identifies pervasive mutations in the JAK-STAT pathway",
    "abstract": "Plasmablastic lymphoma (PBL) is an aggressive B-cell non-Hodgkin lymphoma associated with immunodeficiency in the context of Human Immunodeficiency Virus (HIV) infection or iatrogenic immunosuppression. While a rare disease in general, the incidence is dramatically increased in regions of the world with high HIV prevalence. The molecular pathogenesis of this disease is poorly characterized. Here, we defined the genomic features of PBL in a cohort of 110 patients from South Africa (15 by whole exome sequencing and 95 by deep targeted sequencing). We identified recurrent mutations in genes of the JAK-STAT signaling pathway, including STAT3 (42%), JAK1 (14%) and SOCS1 (10%), leading to its constitutive activation. Moreover, 24% of cases harbored gain-of-function mutations in RAS family members (NRAS and KRAS). Comparative analysis with other B-cell malignancies uncovered PBL-specific somatic mutations and transcriptional programs. We also found recurrent copy number gains encompassing the CD44 gene (37%), which encodes for a cell surface receptor involved in lymphocyte activation and homing, and was found expressed at high levels in all tested cases, independent of genetic alterations. These findings have implications for the understanding of the pathogenesis of this disease and the development of personalized medicine approaches.",
    "authorList": [
      "Liu Z",
      "Filip I",
      "Gomez K",
      "Engelbrecht D",
      "Meer S",
      "Lalloo PN",
      "Patel P",
      "Perner Y",
      "Zhao J",
      "Wang J",
      "Pasqualucci L",
      "Rabadan R",
      "Willem P"
    ],
    "authors": "Liu Z, Filip I, Gomez K, Engelbrecht D, Meer S, Lalloo PN, Patel P, Perner Y, Zhao J, Wang J, Pasqualucci L, Rabadan R, Willem P",
    "journal": "Blood Cancer Discov",
    "year": 2020,
    "month": 7,
    "day": -1,
    "volume": "1",
    "issue": "1",
    "pages": "112-125",
    "tagList": [
      "article",
      "selected",
      "selected::laura-pasqualucci",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["laura-pasqualucci", "raul-rabadan"],
    "peopleList": [
      "laura-pasqualucci",
      "zhaoqi-liu",
      "ioan-filip",
      "karen-gomez",
      "junfei-zhao",
      "raul-rabadan"
    ]
  }
]
