[
  {
    "pmid": "6419123",
    "pmcid": "",
    "doi": "10.1038/306799a0",
    "title": "Identification of reciprocal translocation sites within the c-myc oncogene and immunoglobulin mu locus in a Burkitt lymphoma",
    "abstract": "The association between certain human tumours and characteristic chromosomal abnormalities has led to the hypothesis that specific cellular oncogenes may be involved and consequently 'activated' in these genetic recombinations. This hypothesis has found strong support in the recent findings that some cellular homologues of retroviral onc genes are located in chromosomal segments which are affected by specific tumour-related abnormalities (see ref. 4 for review). In the case of human undifferentiated B-cell lymphoma (UBL) and mouse plasmacytomas, cytogenetic and chromosomal mapping data have identified characteristic chromosomal recombinations directly involving different immunoglobulin genes and the c-myc oncogene (for review see refs 5, 6). In UBLs carrying the t(8:14) translocation it has been shown that the human c-myc gene is located on the region of chromosome 8 (8q24) which is translocated to the immunoglobulin heavy-chain locus (IHC) on chromosome 14. Although it is known that the chromosomal breakpoints can be variably located within or outside the c-myc locus and within the IHC mu (refs 9, 11) or IHC gamma locus, the recombination sites have not been exactly identified and mapped in relation to the functional domains of these loci. We report here the identification and characterization of two reciprocal recombination sites between c-myc and IHC mu in a Burkitt lymphoma. Nucleotide sequencing of the cross-over point joining chromosomes 8 and 14 on chromosome 14q--shows that the onc gene is interrupted within its first intron and joined to the heavy-chain mu switch region. This recombination predicts that the translocated onc gene would code for a rearranged mRNA but a normal c-myc polypeptide.",
    "authorList": [
      "Gelmann EP",
      "Psallidopoulos MC",
      "Papas TS",
      "Dalla-Favera R"
    ],
    "authors": "Gelmann EP, Psallidopoulos MC, Papas TS, Dalla-Favera R",
    "journal": "Nature",
    "year": 1983,
    "month": 12,
    "day": 22,
    "volume": "306",
    "issue": "5945",
    "pages": "799-803",
    "tagList": ["article", "selected", "selected::riccardo-dalla-favera"],
    "url": "",
    "labs": ["riccardo-dalla-favera"],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "8235596",
    "pmcid": "",
    "doi": "10.1126/science.8235596",
    "title": "Alterations of a zinc finger-encoding gene, BCL-6, in diffuse large-cell lymphoma",
    "abstract": "The molecular pathogenesis of diffuse large-cell lymphoma (DLCL), the most frequent and clinically relevant type of lymphoma, is unknown. A gene was cloned from chromosomal translocations affecting band 3q27, which are common in DLCL. This gene, BCL-6, codes for a 79-kilodalton protein that is homologous with zinc finger-transcription factors. In 33 percent (13 of 39) of DLCL samples, but not in other types of lymphoid malignancies, the BCL-6 gene is truncated within its 5' noncoding sequences, suggesting that its expression is deregulated. Thus, BCL-6 may be a proto-oncogene specifically involved in the pathogenesis of DLCL.",
    "authorList": [
      "Ye BH",
      "Lista F",
      "Lo Coco F",
      "Knowles DM",
      "Offit K",
      "Chaganti RS",
      "Dalla-Favera R"
    ],
    "authors": "Ye BH, Lista F, Lo Coco F, Knowles DM, Offit K, Chaganti RS, Dalla-Favera R",
    "journal": "Science",
    "year": 1993,
    "month": 10,
    "day": 29,
    "volume": "262",
    "issue": "5134",
    "pages": "747-50",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera"],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "21156281",
    "pmcid": "PMC3030476",
    "doi": "10.1016/j.ccr.2010.10.030",
    "title": "BLIMP1 is a tumor suppressor gene frequently disrupted in activated B cell-like diffuse large B cell lymphoma",
    "abstract": "Diffuse large B cell lymphoma (DLBCL) is a heterogeneous disease composed of at least two distinct subtypes: germinal center B cell-like (GCB) and activated B cell-like (ABC) DLBCL. These phenotypic subtypes segregate with largely unique genetic lesions, suggesting the involvement of different pathogenetic mechanisms. In this report we show that the BLIMP1/PRDM1 gene is inactivated by multiple mechanisms, including homozygous deletions, truncating or missense mutations, and transcriptional repression by constitutively active BCL6, in ∼53% of ABC-DLBCL. In vivo, conditional deletion of Blimp1 in mouse B cells promotes the development of lymphoproliferative disorders recapitulating critical features of the human ABC-DLBCL. These results demonstrate that BLIMP1 is a bona fide tumor-suppressor gene whose loss contributes to lymphomagenesis by blocking plasma cell differentiation.",
    "authorList": [
      "Mandelbaum J",
      "Bhagat G",
      "Tang H",
      "Mo T",
      "Brahmachary M",
      "Shen Q",
      "Chadburn A",
      "Rajewsky K",
      "Tarakhovsky A",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Mandelbaum J, Bhagat G, Tang H, Mo T, Brahmachary M, Shen Q, Chadburn A, Rajewsky K, Tarakhovsky A, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2010,
    "month": 12,
    "day": 14,
    "volume": "18",
    "issue": "6",
    "pages": "568-79",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci"],
    "peopleList": [
      "riccardo-dalla-favera",
      "tongwei-mo",
      "qiong-shen",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "21390126",
    "pmcid": "PMC3271441",
    "doi": "10.1038/nature09730",
    "title": "Inactivating mutations of acetyltransferase genes in B-cell lymphoma",
    "abstract": "B-cell non-Hodgkin's lymphoma comprises biologically and clinically distinct diseases the pathogenesis of which is associated with genetic lesions affecting oncogenes and tumour-suppressor genes. We report here that the two most common types--follicular lymphoma and diffuse large B-cell lymphoma--harbour frequent structural alterations inactivating CREBBP and, more rarely, EP300, two highly related histone and non-histone acetyltransferases (HATs) that act as transcriptional co-activators in multiple signalling pathways. Overall, about 39% of diffuse large B-cell lymphoma and 41% of follicular lymphoma cases display genomic deletions and/or somatic mutations that remove or inactivate the HAT coding domain of these two genes. These lesions usually affect one allele, suggesting that reduction in HAT dosage is important for lymphomagenesis. We demonstrate specific defects in acetylation-mediated inactivation of the BCL6 oncoprotein and activation of the p53 tumour suppressor. These results identify CREBBP/EP300 mutations as a major pathogenetic mechanism shared by common forms of B-cell non-Hodgkin's lymphoma, with direct implications for the use of drugs targeting acetylation/deacetylation mechanisms.",
    "authorList": [
      "Pasqualucci L",
      "Dominguez-Sola D",
      "Chiarenza A",
      "Fabbri G",
      "Grunn A",
      "Trifonov V",
      "Kasper LH",
      "Lerach S",
      "Tang H",
      "Ma J",
      "Rossi D",
      "Chadburn A",
      "Murty VV",
      "Mullighan CG",
      "Gaidano G",
      "Rabadan R",
      "Brindle PK",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Dominguez-Sola D, Chiarenza A, Fabbri G, Grunn A, Trifonov V, Kasper LH, Lerach S, Tang H, Ma J, Rossi D, Chadburn A, Murty VV, Mullighan CG, Gaidano G, Rabadan R, Brindle PK, Dalla-Favera R",
    "journal": "Nature",
    "year": 2011,
    "month": 3,
    "day": 10,
    "volume": "471",
    "issue": "7337",
    "pages": "189-95",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci", "raul-rabadan"],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci", "raul-rabadan"]
  },
  {
    "pmid": "21804550",
    "pmcid": "PMC3297422",
    "doi": "10.1038/ng.892",
    "title": "Analysis of the coding genome of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL) is the most common form of human lymphoma. Although a number of structural alterations have been associated with the pathogenesis of this malignancy, the full spectrum of genetic lesions that are present in the DLBCL genome, and therefore the identity of dysregulated cellular pathways, remains unknown. By combining next-generation sequencing and copy number analysis, we show that the DLBCL coding genome contains, on average, more than 30 clonally represented gene alterations per case. This analysis also revealed mutations in genes not previously implicated in DLBCL pathogenesis, including those regulating chromatin methylation (MLL2; 24% of samples) and immune recognition by T cells. These results provide initial data on the complexity of the DLBCL coding genome and identify novel dysregulated pathways underlying its pathogenesis.",
    "authorList": [
      "Pasqualucci L",
      "Trifonov V",
      "Fabbri G",
      "Ma J",
      "Rossi D",
      "Chiarenza A",
      "Wells VA",
      "Grunn A",
      "Messina M",
      "Elliot O",
      "Chan J",
      "Bhagat G",
      "Chadburn A",
      "Gaidano G",
      "Mullighan CG",
      "Rabadan R",
      "Dalla-Favera R"
    ],
    "authors": "Pasqualucci L, Trifonov V, Fabbri G, Ma J, Rossi D, Chiarenza A, Wells VA, Grunn A, Messina M, Elliot O, Chan J, Bhagat G, Chadburn A, Gaidano G, Mullighan CG, Rabadan R, Dalla-Favera R",
    "journal": "Nat Genet",
    "year": 2011,
    "month": 7,
    "day": 31,
    "volume": "43",
    "issue": "9",
    "pages": "830-7",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci", "raul-rabadan"],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci", "raul-rabadan"]
  },
  {
    "pmid": "22137796",
    "pmcid": "PMC3660995",
    "doi": "10.1016/j.ccr.2011.11.006",
    "title": "Combined genetic inactivation of β2-Microglobulin and CD58 reveals frequent escape from immune recognition in diffuse large B cell lymphoma",
    "abstract": "We report that diffuse large B cell lymphoma (DLBCL) commonly fails to express cell-surface molecules necessary for the recognition of tumor cells by immune-effector cells. In 29% of cases, mutations and deletions inactivate the β2-Microglobulin gene, thus preventing the cell-surface expression of the HLA class-I (HLA-I) complex that is necessary for recognition by CD8(+) cytotoxic T cells. In 21% of cases, analogous lesions involve the CD58 gene, which encodes a molecule involved in T and natural killer cell-mediated responses. In addition to gene inactivation, alternative mechanisms lead to aberrant expression of HLA-I and CD58 in >60% of DLBCL. These two events are significantly associated in this disease, suggesting that they are coselected during lymphomagenesis for their combined role in escape from immune-surveillance.",
    "authorList": [
      "Challa-Malladi M",
      "Lieu YK",
      "Califano O",
      "Holmes AB",
      "Bhagat G",
      "Murty VV",
      "Dominguez-Sola D",
      "Pasqualucci L",
      "Dalla-Favera R"
    ],
    "authors": "Challa-Malladi M, Lieu YK, Califano O, Holmes AB, Bhagat G, Murty VV, Dominguez-Sola D, Pasqualucci L, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2011,
    "month": 12,
    "day": 13,
    "volume": "20",
    "issue": "6",
    "pages": "728-40",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci"],
    "peopleList": [
      "riccardo-dalla-favera",
      "antony-holmes",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "23974956",
    "pmcid": "PMC3954820",
    "doi": "10.1038/ni.2688",
    "title": "MEF2B mutations lead to deregulated expression of the oncogene BCL6 in diffuse large B cell lymphoma",
    "abstract": "MEF2B encodes a transcriptional activator and is mutated in ∼11% of diffuse large B cell lymphomas (DLBCLs) and ∼12% of follicular lymphomas (FLs). Here we found that MEF2B directly activated the transcription of the proto-oncogene BCL6 in normal germinal-center (GC) B cells and was required for DLBCL proliferation. Mutation of MEF2B resulted in enhanced transcriptional activity of MEF2B either through disruption of its interaction with the corepressor CABIN1 or by rendering it insensitive to inhibitory signaling events mediated by phosphorylation and sumoylation. Consequently, the transcriptional activity of Bcl-6 was deregulated in DLBCLs with MEF2B mutations. Thus, somatic mutations of MEF2B may contribute to lymphomagenesis by deregulating BCL6 expression, and MEF2B may represent an alternative target for blocking Bcl-6 activity in DLBCLs. ",
    "authorList": [
      "Ying CY",
      "Dominguez-Sola D",
      "Fabi M",
      "Lorenz IC",
      "Hussein S",
      "Bansal M",
      "Califano A",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Ying CY, Dominguez-Sola D, Fabi M, Lorenz IC, Hussein S, Bansal M, Califano A, Pasqualucci L, Basso K, Dalla-Favera R",
    "journal": "Nat Immunol",
    "year": 2013,
    "month": 10,
    "day": -1,
    "volume": "14",
    "issue": "10",
    "pages": "1084-92",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci", "katia-basso"],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci", "katia-basso"]
  },
  {
    "pmid": "26366712",
    "pmcid": "PMC5145002",
    "doi": "10.1038/nm.3940",
    "title": "Disruption of KMT2D perturbs germinal center B cell development and promotes lymphomagenesis",
    "abstract": "Mutations in the gene encoding the KMT2D (or MLL2) methyltransferase are highly recurrent and occur early during tumorigenesis in diffuse large B cell lymphoma (DLBCL) and follicular lymphoma (FL). However, the functional consequences of these mutations and their role in lymphomagenesis are unknown. Here we show that FL- and DLBCL-associated KMT2D mutations impair KMT2D enzymatic activity, leading to diminished global H3K4 methylation in germinal-center (GC) B cells and DLBCL cells. Conditional deletion of Kmt2d early during B cell development, but not after initiation of the GC reaction, results in an increase in GC B cells and enhances B cell proliferation in mice. Moreover, genetic ablation of Kmt2d in mice overexpressing Bcl2 increases the incidence of GC-derived lymphomas resembling human tumors. These findings suggest that KMT2D acts as a tumor suppressor gene whose early loss facilitates lymphomagenesis by remodeling the epigenetic landscape of the cancer precursor cells. Eradication of KMT2D-deficient cells may thus represent a rational therapeutic approach for targeting early tumorigenic events. ",
    "authorList": [
      "Zhang J",
      "Dominguez-Sola D",
      "Hussein S",
      "Lee JE",
      "Holmes AB",
      "Bansal M",
      "Vlasevska S",
      "Mo T",
      "Tang H",
      "Basso K",
      "Ge K",
      "Dalla-Favera R",
      "Pasqualucci L"
    ],
    "authors": "Zhang J, Dominguez-Sola D, Hussein S, Lee JE, Holmes AB, Bansal M, Vlasevska S, Mo T, Tang H, Basso K, Ge K, Dalla-Favera R, Pasqualucci L",
    "journal": "Nat Med",
    "year": 2015,
    "month": 10,
    "day": -1,
    "volume": "21",
    "issue": "10",
    "pages": "1190-8",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "katia-basso", "laura-pasqualucci"],
    "peopleList": [
      "riccardo-dalla-favera",
      "antony-holmes",
      "sofija-vlasevska",
      "tongwei-mo",
      "katia-basso",
      "laura-pasqualucci"
    ]
  },
  {
    "pmid": "25712152",
    "pmcid": "",
    "doi": "10.1038/nri3814",
    "title": "Germinal centres and B cell lymphomagenesis",
    "abstract": "Germinal centres (GCs) are involved in the selection of B cells secreting high-affinity antibodies and are also the origin of most human B cell lymphomas. Recent progress has been made in identifying the functionally relevant stages of the GC and the complex trafficking mechanisms of B cells within the GC. These studies have identified transcription factors and signalling pathways that regulate distinct phases of GC development. Notably, these factors and pathways are hijacked during tumorigenesis, as revealed by analyses of the genetic lesions associated with various types of B cell lymphomas. This Review focuses on recent insights into the mechanisms that regulate GC development and that are relevant for human B cell lymphomagenesis. ",
    "authorList": ["Basso K", "Dalla-Favera R"],
    "authors": "Basso K, Dalla-Favera R",
    "journal": "Nat Rev Immunol",
    "year": 2015,
    "month": 3,
    "day": -1,
    "volume": "15",
    "issue": "3",
    "pages": "172-84",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "katia-basso"],
    "peopleList": ["riccardo-dalla-favera", "katia-basso"]
  },
  {
    "pmid": "26911189",
    "pmcid": "",
    "doi": "10.1038/nrc.2016.8",
    "title": "The molecular pathogenesis of chronic lymphocytic leukaemia",
    "abstract": "Recent investigations have provided an increasingly complete picture of the genetic landscape of chronic lymphocytic leukaemia (CLL). These analyses revealed that the CLL genome displays a high degree of heterogeneity between patients and within the same patient. In addition, they highlighted molecular mechanisms and functionally relevant biological programmes that may be important for the pathogenesis and therapeutic targeting of this disease. This Review focuses on recent insights into the understanding of CLL biology, with emphasis on the role of genetic lesions in the initiation and clinical progression of CLL. We also consider the translation of these findings into the development of risk-adapted and targeted therapeutic approaches. ",
    "authorList": ["Fabbri G", "Dalla-Favera R"],
    "authors": "Fabbri G, Dalla-Favera R",
    "journal": "Nat Rev Cancer",
    "year": 2016,
    "month": 3,
    "day": -1,
    "volume": "16",
    "issue": "3",
    "pages": "145-62",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera"],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "30205047",
    "pmcid": "PMC6223119",
    "doi": "10.1016/j.ccell.2018.08.006",
    "title": "MEF2B Instructs Germinal Center Development and Acts as an Oncogene in B Cell Lymphomagenesis",
    "abstract": "The gene encoding the MEF2B transcription factor is mutated in germinal center (GC)-derived B cell lymphomas, but its role in GC development and lymphomagenesis is unknown. We demonstrate that Mef2b deletion reduces GC formation in mice and identify MEF2B transcriptional targets in GC, with roles in cell proliferation, apoptosis, GC confinement, and differentiation. The most common lymphoma-associated MEF2B mutant (MEF2BD83V) is hypomorphic, yet escapes binding and negative regulation by components of the HUCA complex and class IIa HDACs. Mef2bD83V expression in mice leads to GC enlargement and lymphoma development, a phenotype that becomes fully penetrant in combination with BCL2 de-regulation, an event associated with human MEF2B mutations. These results identify MEF2B as a critical GC regulator and a driver oncogene in lymphomagenesis.",
    "authorList": [
      "Brescia P",
      "Schneider C",
      "Holmes AB",
      "Shen Q",
      "Hussein S",
      "Pasqualucci L",
      "Basso K",
      "Dalla-Favera R"
    ],
    "authors": "Brescia P, Schneider C, Holmes AB, Shen Q, Hussein S, Pasqualucci L, Basso K, Dalla-Favera R",
    "journal": "Cancer Cell",
    "year": 2018,
    "month": 9,
    "day": 10,
    "volume": "34",
    "issue": "3",
    "pages": "453-465",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci", "katia-basso"],
    "peopleList": [
      "riccardo-dalla-favera",
      "antony-holmes",
      "qiong-shen",
      "laura-pasqualucci",
      "katia-basso"
    ]
  },
  {
    "pmid": "29666115",
    "pmcid": "PMC5969374",
    "doi": "10.1182/blood-2017-11-764332",
    "title": "Genetics of diffuse large B-cell lymphoma",
    "abstract": "Diffuse large B-cell lymphoma (DLBCL), the most frequent subtype of lymphoid malignancy, remains a significant clinical challenge, as ∼30% of patients are not cured. Over the past decade, remarkable progress has been made in the understanding of the pathogenesis of this disease, spurred by the implementation of powerful genomic technologies that enabled the definition of its genetic and epigenetic landscape. These studies have uncovered a multitude of genomic alterations that contribute to the initiation and maintenance of the tumor clone by disrupting biological functions known to be critical for the normal biology of its cells of origin, germinal center B cells. The identified alterations involve epigenetic remodeling, block of differentiation, escape from immune surveillance, and the constitutive activation of several signal transduction pathways. This wealth of new information offers unique opportunities for the development of improved diagnostic and prognostic tools that could help guide the clinical management of DLBCL patients. Furthermore, a number of the mutated genes identified are potentially actionable targets that are currently being explored for the development of novel therapeutic strategies. This review summarizes current knowledge of the most common genetic alterations associated with DLBCL in relation to their functional impact on the malignant transformation process, and discusses their clinical implications for mechanism-based therapeutics.",
    "authorList": ["Pasqualucci L", "Dalla-Favera R"],
    "authors": "Pasqualucci L, Dalla-Favera R",
    "journal": "Blood",
    "year": 2018,
    "month": 5,
    "day": 24,
    "volume": "131",
    "issue": "21",
    "pages": "2307-2319",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci"],
    "peopleList": ["riccardo-dalla-favera", "laura-pasqualucci"]
  },
  {
    "pmid": "31278397",
    "pmcid": "",
    "doi": "10.1038/s41571-019-0239-8",
    "title": "Chronic lymphocytic leukaemia: from genetics to treatment",
    "abstract": "Chronic lymphocytic leukaemia (CLL), the most frequent type of leukaemia in adults, is a lymphoproliferative disorder that is characterized by the expansion of monoclonal, mature CD5+CD23+ B cells in the peripheral blood, secondary lymphoid tissues and bone marrow. CLL is an incurable disease with a heterogeneous clinical course, for which the treatment decision still relies on conventional parameters (such as clinical stage and lymphocyte doubling time). During the past 5 years, relevant advances have been made in understanding CLL biology. Indeed, substantial progress has been made in the identification of the putative cell of origin of CLL, and comprehensive studies have dissected the genomic, epigenomic and transcriptomic landscape of CLL. Advances in clinical management include improvements in our understanding of the prognostic value of different genetic lesions, particularly those associated with chemoresistance and progression to highly aggressive forms of CLL, and the advent of new therapies targeting crucial biological pathways. In this Review, we discuss new insights into the genetic lesions involved in the pathogenesis of CLL and how these genetic insights influence clinical management and the development of new therapeutic strategies for this disease.",
    "authorList": ["Bosch F", "Dalla-Favera R"],
    "authors": "Bosch F, Dalla-Favera R",
    "journal": "Nat Rev Clin Oncol",
    "year": 2019,
    "month": 11,
    "day": -1,
    "volume": "16",
    "issue": "11",
    "pages": "684-701",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera"],
    "peopleList": ["riccardo-dalla-favera"]
  },
  {
    "pmid": "31383760",
    "pmcid": "PMC6708382",
    "doi": "10.1073/pnas.1905239116",
    "title": "Repurposing dasatinib for diffuse large B cell lymphoma",
    "abstract": "To repurpose compounds for diffuse large B cell lymphoma (DLBCL), we screened a library of drugs and other targeted compounds approved by the US Food and Drug Administration on 9 cell lines and validated the results on a panel of 32 genetically characterized DLBCL cell lines. Dasatinib, a multikinase inhibitor, was effective against 50% of DLBCL cell lines, as well as against in vivo xenografts. Dasatinib was more broadly active than the Bruton kinase inhibitor ibrutinib and overcame ibrutinib resistance. Tumors exhibiting dasatinib resistance were commonly characterized by activation of the PI3K pathway and loss of PTEN expression as a specific biomarker. PI3K suppression by mTORC2 inhibition synergized with dasatinib and abolished resistance in vitro and in vivo. These results provide a proof of concept for the repurposing approach in DLBCL, and point to dasatinib as an attractive strategy for further clinical development in lymphomas.",
    "authorList": [
      "Scuoppo C",
      "Wang J",
      "Persaud M",
      "Mittan SK",
      "Basso K",
      "Pasqualucci L",
      "Rabadan R",
      "Inghirami G",
      "Grandori C",
      "Bosch F",
      "Dalla-Favera R"
    ],
    "authors": "Scuoppo C, Wang J, Persaud M, Mittan SK, Basso K, Pasqualucci L, Rabadan R, Inghirami G, Grandori C, Bosch F, Dalla-Favera R",
    "journal": "Proc Natl Acad Sci USA",
    "year": 2019,
    "month": 8,
    "day": 20,
    "volume": "116",
    "issue": "34",
    "pages": "16981-16986",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": [
      "riccardo-dalla-favera",
      "katia-basso",
      "laura-pasqualucci",
      "raul-rabadan"
    ],
    "peopleList": [
      "riccardo-dalla-favera",
      "claudio-scuoppo",
      "katia-basso",
      "laura-pasqualucci",
      "raul-rabadan"
    ]
  },
  {
    "pmid": "32603407",
    "pmcid": "PMC7537389",
    "doi": "10.1084/jem.20200483",
    "title": "Single-cell analysis of germinal-center B cells informs on lymphoma cell of origin and outcome",
    "abstract": "In response to T cell-dependent antigens, mature B cells are stimulated to form germinal centers (GCs), the sites of B cell affinity maturation and the cell of origin (COO) of most B cell lymphomas. To explore the dynamics of GC B cell development beyond the known dark zone and light zone compartments, we performed single-cell (sc) transcriptomic analysis on human GC B cells and identified multiple functionally linked subpopulations, including the distinct precursors of memory B cells and plasma cells. The gene expression signatures associated with these GC subpopulations were effective in providing a sc-COO for ∼80% of diffuse large B cell lymphomas (DLBCLs) and identified novel prognostic subgroups of DLBCL.",
    "authorList": [
      "Holmes AB",
      "Corinaldesi C",
      "Shen Q",
      "Kumar R",
      "Compagno N",
      "Wang Z",
      "Nitzan M",
      "Grunstein E",
      "Pasqualucci L",
      "Dalla-Favera R",
      "Basso K"
    ],
    "authors": "Holmes AB, Corinaldesi C, Shen Q, Kumar R, Compagno N, Wang Z, Nitzan M, Grunstein E, Pasqualucci L, Dalla-Favera R, Basso K",
    "journal": "J Exp Med",
    "year": 2020,
    "month": 10,
    "day": 5,
    "volume": "217",
    "issue": "10",
    "pages": "",
    "tagList": [
      "article",
      "selected",
      "selected::riccardo-dalla-favera",
      "columbia",
      "icg"
    ],
    "url": "",
    "labs": ["riccardo-dalla-favera", "laura-pasqualucci", "katia-basso"],
    "peopleList": [
      "riccardo-dalla-favera",
      "antony-holmes",
      "clarissa-corinaldesi",
      "qiong-shen",
      "laura-pasqualucci",
      "katia-basso"
    ]
  }
]
